<html>
  <head>
    <meta charset="UTF-8" />
    <link
      async
      href="https://fonts.googleapis.com/css?family=Roboto:400,500,700,900"
      rel="stylesheet"
    />
  </head>
  <body>
    <style type="text/css">
      a {
        color: #3ab2ee;
      }

      p {
        padding-bottom: 10px;
      }

      li,
      p {
        font-size: 14px;
        font-family: Roboto;
        color: rgba(48, 66, 98, 0.87);
      }

      p.p1 {
        margin: 0px 0px 0px 0px;
        text-align: justify;
      }

      p.p1 > strong {
        font-size: 16px;
      }

      p.p2 {
        margin: 0px 0px 0px 0px;
        text-align: justify;
      }

      p.p3 {
        margin: 5px 0px 5px 0px;
        text-align: justify;
      }

      p.p4 {
        margin: 0px 0px 0px 0px;
        text-align: justify;
      }

      p.p5 {
        margin: 0px 0px 0px 0px;
        text-align: justify;
        min-height: 14px;
      }

      li.li2 {
        margin: 0px 0px 0px 0px;
        text-align: justify;
      }

      span.s1 {
        color: #000000;
      }

      ul.ul1 {
        list-style-type: disc;
      }
    </style>
    <p class="p1">
      <strong
        >SU&Ccedil; GELİRLERİNİN AKLANMASI VE TER&Ouml;R&Uuml;N FİNANSMANININ
        &Ouml;NLENMESİ POLİTİKASI</strong
      >
    </p>
    <p class="p1"><strong>MADDE 1- ŞİRKET</strong></p>
    <p class="p1">
      Bitexen Teknoloji Anonim Şirketi, T&uuml;rkiye Cumhuriyeti yasalarına
      g&ouml;re kurulmuş ve ticari hayatına yasalara tam riayet ile devam eden
      bir kripto varlık alım-satım yapan bir platform şirketidir.
    </p>
    <p class="p1">
      <strong
        >MADDE 2- TANIMLAR ve KISATLMALAR<span class="Apple-converted-space"
          >&nbsp;</span
        ></strong
      >
    </p>
    <p class="p1">
      İşbu Su&ccedil; Gelirlerinin Aklanması ve Ter&ouml;r&uuml;n Finansmanının
      &Ouml;nlenmesi Politikasında;
    </p>
    <p class="p1">
      <strong>Politika:&nbsp;</strong>İşbu Su&ccedil; Gelirlerinin Aklanması ve
      Ter&ouml;r&uuml;n Finansmanının &Ouml;nlenmesi Politikasını
    </p>
    <p class="p2">
      <strong>Şirket/Bitexen:</strong> Bitexen Teknoloji A.Ş. unvanlı şirket
    </p>
    <p class="p2">
      <strong>Kripto Para:&nbsp;</strong>&Ouml;zel yazılım algoritmaları
      kullanılarak şifrelenmiş ve sanal ortamda el değiştirme esasına dayalı
      olarak işlem g&ouml;ren, sanal para birimleridir. Kripto paraların,
      tedav&uuml;lde olan merkezi kayıt kuruluşları denetimindeki (&ouml;rneğin
      TL ve T&uuml;rkiye Cumhuriyeti Merkez Bankası) resmi para birimlerinde
      olduğu gibi, fiziki karşılıkları olmayıp, herhangi bir merkezi kayıt
      kuruluşu denetiminde de değildirler. Kripto paralar
      &ldquo;Blockchain&rdquo; adı verilen dijital veri tabanları &uuml;zerinden
      işlem g&ouml;r&uuml;rler. Kullanıcıların kripto paraların
      &ouml;zelliklerini bildikleri ve anladıkları Şirket tarafından kabul
      edilir.
    </p>
    <p class="p2">
      <strong>EXEN Coin:</strong
      ><span class="Apple-converted-space">&nbsp;&nbsp;</span>Şirket tarafından
      Ethereum blok zinciri &uuml;zerinde ERC-20 token standardı ile sadece 15
      milyon adet &uuml;retilen yeni bir kripto-paradır.
    </p>
    <p class="p2">
      <strong>Platform:</strong>
      <a href="https://www.bitexen.com" target="_blank">www.bitexen.com</a> ve
      <a href="https://destek.bitexen.com">destek.bitexen.com</a> adresli
      internet aray&uuml;zleri (API) ve mobil uygulamaların tamamını
      i&ccedil;erecek şekilde, Bitexen tarafından y&ouml;netilen kripto varlık
      alım satım sistemini ifade eder.
    </p>
    <p class="p2">
      <strong>Site:</strong>
      <a href="https://www.bitexen.com" target="_blank">www.bitexen.com</a
      ><span class="Apple-converted-space">&nbsp;&nbsp;</span>ve
      <a href="https://destek.bitexen.com/hc/tr" target="_blank"
        >https://destek.bitexen.com/hc/tr</a
      >
      adresli internet sitelerinden sunulmakta olan web sayfaları, web
      uygulamaları, uygulama programlama aray&uuml;zleri (API) ve mobil
      uygulamaların tamamı i&ccedil;erecek şekilde, Şirket tarafından
      y&ouml;netilen kripto para alım satımı sistemini ifade eder.
    </p>
    <p class="p2">
      <strong>Kullanıcı:&nbsp;</strong>Politika kapsamında, Şirket
      faaliyetlerine halel gelmemesi amacıyla haklarında işbu Politika işletilen
      m&uuml;şteriler, Platform&rsquo;a &uuml;ye olan ve Platform&rsquo;da
      sunulan hizmetlerden yararlanan ve karşılığında işbu Politik&rsquo;daki
      hususları kabul eden ger&ccedil;ek kişiyi,
    </p>
    <p class="p2">
      <strong>Kripto Para C&uuml;zdanları:</strong> Kullanıcıların hesaplarına
      tanımlayabilecekleri, her biri kendine &ouml;zg&uuml; ve tekrarlanmayan,
      sanal c&uuml;zdan adreslerini<span class="Apple-converted-space"
        >&nbsp;</span
      >
    </p>
    <p class="p2">
      <strong>KYC:</strong> M&uuml;şteri tanımlaması ve doğrulamayı
    </p>
    <p class="p2">
      ifade etmektedir.<span class="Apple-converted-space">&nbsp;</span>
    </p>
    <p class="p1"><strong>MADDE 3- AMA&Ccedil;</strong></p>
    <p class="p1">
      İşbu Su&ccedil; Gelirlerinin Aklanması ve Ter&ouml;r&uuml;n Finansmanının
      &Ouml;nlenmesi Politikasının amacı; risk temelli bir yaklaşımla Bitexen
      b&uuml;nyesindeki kullanıcıları, işlemleri ve hizmetleri değerlendirerek
      riski azaltmak, su&ccedil; gelirlerinin aklanmasının ve ter&ouml;rizmin
      finansmanını kolaylaştıracak ortam oluşmasını engelleme, bu doğrultuda
      &ccedil;alışanların bilin&ccedil;lendirilmesi ve bilgi edinilmesi ve bu
      kapsamda Şirket&rsquo;in faaliyetlerini 5549 sayılı Su&ccedil;
      Gelirlerinin Aklanmasının &Ouml;nlenmesi Hakkında Kanun ve 6415 sayılı
      Ter&ouml;rizmin Finansmanının &Ouml;nlenmesi Hakkında Kanun başta olmak
      &uuml;zere y&uuml;r&uuml;rl&uuml;kteki mevzuat uyarınca
      ger&ccedil;ekleştirdiğinin Kullanıcı &rsquo;ya bildirilmesidir.<span
        class="Apple-converted-space"
        >&nbsp;</span
      >
    </p>
    <p class="p1">
      Bitexen bu kapsamda, Su&ccedil; Gelirlerinin Aklanması ve Ter&ouml;rizmin
      Finansmanın &ouml;nlenmesi amacıyla k&uuml;resel boyutta
      y&uuml;r&uuml;t&uuml;lmekte olan m&uuml;cadelenin unsurları olan
      uluslararası ve yerel politika ve yasal d&uuml;zenlemeleri takip etmekte
      ve faaliyetlerini yasal mevzuatlara uyum &ccedil;er&ccedil;evesinde
      ger&ccedil;ekleştirmektedir.
    </p>
    <p class="p1">
      Aynı zamanda Bitexen,<span class="Apple-converted-space">&nbsp;</span>
    </p>
    <ul class="ul1">
      <li class="li1">
        Kendi markasının taşıdığı itibar ve g&uuml;ven unsurlarını korumayı,
      </li>
      <li class="li1">
        Hizmet ilişkisi kurduğu m&uuml;şterilerini tanımayı ve hizmet ilişkisi
        kurarken se&ccedil;ici olmayı,
      </li>
      <li class="li1">
        Kullanıcıların ger&ccedil;ekleştirdiği işlemleri izleyerek,
        Site&rsquo;nin su&ccedil; gelirlerinin aklanmasının ve ter&ouml;rizmin
        finansmanını kolaylaştıracak bir ortama d&ouml;n&uuml;şmesinin
        engellenmesini,
      </li>
      <li class="li1">
        &Ccedil;alışanlarının Su&ccedil; Gelirlerinin Aklanması ve
        Ter&ouml;rizmin Finansmanın &ouml;nlenmesi konularında bilin&ccedil;li
        ve yasal mevzuatlara ve şirket i&ccedil;i politika ve ilkelerin farkında
        ve uyum i&ccedil;erisinde olmalarının sağlanmasını,
      </li>
      <li class="li1">
        Maruz kalabileceği riskleri tanımlamak, derecelendirmek, izlemek,
        değerlendirmek ve riskleri bertaraf etmek ya da y&ouml;netilebilir
        kılmak i&ccedil;in gerekli mekanizmaları oluşturmayı
      </li>
    </ul>
    <p class="p1">ama&ccedil;lamaktadır.</p>
    <p class="p1"><strong>MADDE 4- RİSK ANALİZİ VE İZLEME</strong></p>
    <p class="p1">
      Risk Analizi, İzleme ve Kontrol faaliyetlerinin amacı, Şirket&rsquo;i ve
      kripto para borsasını risklere karşı korumak, izlemek ve kontrol etmektir.
    </p>
    <p class="p1">
      Bitexen, M&uuml;şterileri&rsquo;nin finansal faaliyetlerinin izlenmesinde
      riske dayalı bir yaklaşım benimseyip su&ccedil; gelirlerinin aklanması ve
      ter&ouml;rizmin finansmanını &ouml;nlemek amacıyla aşağıdaki
      y&ouml;ntemlerle risk analizi yaparak bu analiz sonucu elde ettiği
      bilgiler &ccedil;er&ccedil;evesinde ilgili M&uuml;şteri&rsquo;leri
      izlemeye alabilmektedir.<span class="Apple-converted-space">&nbsp;</span>
    </p>
    <p class="p1">
      <strong>MADDE 5- M&Uuml;ŞTERİ TANIMLAMASI ve DOĞRULAMA (KYC)</strong>
    </p>
    <p class="p1">
      Ticari ilişkilere girişte M&uuml;şteriler&rsquo;in resmi olarak
      tanımlanması, hem su&ccedil; gelirlerinin aklanması ile ilgili
      d&uuml;zenlemeler hem de KYC politikası i&ccedil;in hayati bir unsurdur.
    </p>
    <p class="p1">
      5549 sayılı Kanun&rsquo;un 3. maddesi uyarınca y&uuml;k&uuml;ml&uuml;ler,
      kendileri nezdinde yapılan ve aracılık ettikleri işlemlerde işlem
      yapılmadan &ouml;nce, işlem yapanlar ile nam veya hesaplarına işlem
      yapılanların kimliklerini tespit etmek zorundadır. Bu kapsamda
      &ldquo;Su&ccedil; Gelirlerinin Aklanmasının ve Ter&ouml;r&uuml;n
      Finansmanının &Ouml;nlenmesine Dair Tedbirler Hakkındaki
      Y&ouml;netmelik&rdquo;in &uuml;&ccedil;&uuml;nc&uuml;
      b&ouml;l&uuml;m&uuml;nde &ldquo;M&uuml;şterinin tanınmasına ilişkin
      esaslar&rdquo; d&uuml;zenlenmiştir.<span class="Apple-converted-space"
        >&nbsp;</span
      >
    </p>
    <p class="p1">Bitexen bu kapsamda;</p>
    <ul class="ul1">
      <li class="li1">
        İşlem tesisinden &ouml;nce ve s&uuml;rekli iş ilişkisi
        s&uuml;rd&uuml;r&uuml;l&uuml;rken potansiyel
        m&uuml;şterilerin/m&uuml;şterilerin yasal otoriteler nezdinde kabul
        g&ouml;ren ge&ccedil;erli kimlik ve adres bilgilerini tespit ve teyit
        eder. <span class="Apple-converted-space">&nbsp;</span>
      </li>
      <li class="li1">
        Kullanıcı işlemlerinin hedefinin (işlem neticesinde fayda sağlayan
        &ouml;zel ya da t&uuml;zel kişi) gerektiğinde tespit eder.
      </li>
      <li class="li1">
        Kullanıcının ger&ccedil;ekleştirmek istediği işlemin amacı ve mahiyeti
        hakkında bilgi edinir.
      </li>
      <li class="li1">
        Kullanıcı&rsquo;nın hizmeti kullanım durumunun ve
        ger&ccedil;ekleştirdiği işlemlerin izler.
      </li>
      <li class="li1">
        Ş&uuml;pheli olarak g&ouml;r&uuml;len Kullanıcı ya da işlemlere
        y&ouml;nelik tedbirler alır.<span class="Apple-converted-space"
          >&nbsp;</span
        >
      </li>
    </ul>
    <p class="p1">
      Bitexen tarafından<span class="Apple-converted-space">&nbsp;</span>
    </p>
    <ul class="ul1">
      <li class="li1">
        Sahte isim ya da kimlik belgesi ile kullanıcı hesabı a&ccedil;ılmaya
        &ccedil;alışılması, kimlik doğrulama adımında talep edilen belgelerin,
        Site&rsquo;ye kullanıcı tarafından zamanında ya da hi&ccedil;
        y&uuml;klenmemesi halinde veya
      </li>
      <li class="li1">
        Yapılan kontrolde, yerel ve uluslararası resmi kuruluşlar tarafından,
        5549 ve 6415 sayılı kanunlar ve bunlarla ilgili mevzuat başta olmak
        &uuml;zere, yasa dışı faaliyetlerde bulundukları bildirilen kişilerin
        veya
      </li>
      <li class="li1">
        Yukarıdaki listede kimlik bilgileri olmamasına rağmen, Bitexen
        kayıtlarında su&ccedil; gelirlerini aklama ya da ter&ouml;rizmin
        finansmanı başta olmak &uuml;zere, herhangi bir mali su&ccedil; ile
        ilişkisi bulunduğuna dair bilgi olan kişilerin veya
      </li>
      <li class="li1">
        Bahis ve kumar ile bağlantılı kullanıldığı tespit edilen kullanıcı
        hesapları ve/veya bu hesaplarla ilgisi olduğu tespit edilen
        kullanıcıların<span class="Apple-converted-space">&nbsp;</span>
      </li>
    </ul>
    <p class="p1">
      &uuml;yeliği kabul edilmez ve gerekli hallerde &uuml;yelikleri
      sonlandırılır.
    </p>
    <p class="p1">
      Standart m&uuml;şteri tanıma tedbirleri kapsamında asgari olarak Bitexen
      tarafından yapılması gereken tespitlere aşağıda yer almaktadır:
    </p>
    <ul class="ul1">
      <li class="li1">
        M&uuml;şteri kimliğinin, adres teyidinin, ger&ccedil;ek faydalanıcının,
        yetkilendirilmiş temsilcilerin yasal mevzuat ve Bitexen Teknoloji A.Ş.
        i&ccedil; politikaları dahilinde tespiti ve teyidi,
      </li>
      <li class="li1">
        M&uuml;şterilerin, uluslararası yaptırım listelerinde yer alma
        risklerine karşı (&uuml;lke risk değerlendirmesi dahil) taranması,<span
          class="Apple-converted-space"
          >&nbsp;</span
        >
      </li>
      <li class="li1">
        M&uuml;şteri ve m&uuml;şteri ile ilişkili tarafların siyasi n&uuml;fuz
        sahibi veya siyasi n&uuml;fuz sahibi ile bağlantılı olup olmadığının
        tespit edilmesi,
      </li>
      <li class="li1">
        M&uuml;şteri ve m&uuml;şteri ile ilişikli tarafların, uluslararası
        yaptırımlar ve Bitexen İ&ccedil; Politikaları kapsamında kabul edilen
        &ccedil;ok y&uuml;ksek riskli &uuml;lkeler ile ilişkili olup
        olmadıklarının araştırılması,
      </li>
      <li class="li1">
        Başkası adına ve/veya hesabına hareket edilip edilmediğinin tespiti,
      </li>
      <li class="li1">
        Olağandışı işlemlerin tespit edilmesine y&ouml;nelik olarak m&uuml;şteri
        işlemlerinin izlenmesi,
      </li>
      <li class="li1">Gelir kaynağının tespiti ve teyidi,</li>
      <li class="li1">
        Firmamız ile &ccedil;alışılmasının gerek&ccedil;esi ile ilgili
        bilgilerin alınması.
      </li>
    </ul>
    <p class="p1">
      M&uuml;şteri kabul&uuml; sırasında veya sonradan yapılacak risk
      değerlendirmesi sonucunda, Bitexen tarafından riskli olarak kabul edilen
      m&uuml;şteriler i&ccedil;in ayrıca artırılmış m&uuml;şteri tedbirleri
      uygulanır. Risk değerlendirmesi sonucundan bağımsız olarak, ulusal ve
      uluslararası mevzuat ile g&uuml;ncel firma uygulamaları kapsamında riskli
      m&uuml;şteri/işlem/sekt&ouml;r değerlendirmeleri
      &ccedil;er&ccedil;evesinde artırılmış tedbirler alınması ve/veya izleme
      faaliyetlerinin g&uuml;ncellenmesi g&uuml;ndeme gelebilir.
    </p>
    <p class="p1">
      Artırılmış m&uuml;şteri tedbirleri kapsamında asgari olarak Bitexen
      tarafından yapılması gereken tespitlere de aşağıda yer verilmiştir:
    </p>
    <ul class="ul1">
      <li class="li1">
        M&uuml;şterinin, ger&ccedil;ek faydalanıcının, yetkilendirilmiş
        temsilcinin (Bitexen&rsquo;in yapısı dahil) kimlik tespiti ve
        uluslararası yaptırım listelerinde yer alma risklerine karşı
        filtrelenmesi,
      </li>
      <li class="li1">
        İlgili iş kolu y&ouml;netimi/&uuml;st y&ouml;netim tarafından
        m&uuml;şteri ilişkisine onay verilmesi,
      </li>
      <li class="li1">
        M&uuml;şterinin, ger&ccedil;ek faydalanıcının, servetinin tespit ve
        gerekli durumlarda belge &uuml;zerinden teyit edilmesi,
      </li>
      <li class="li1">
        M&uuml;şteriye ait fon kaynaklarının ve/veya sermayenin kolay ve tatmin
        edici şekilde doğrulanıp doğrulanmadığının tespiti ve gerekli durumlarda
        belge &uuml;zerinden teyidi,
      </li>
      <li class="li1">
        Şirket ile &ccedil;alışılmasının gerek&ccedil;esi ile ilgili bilgi ve
        belgelerin incelenmesi.
      </li>
    </ul>
    <p class="p1">
      Risk değerlendirmesi kapsamında aşağıdaki &ouml;zellikleri taşıyan
      &ouml;zel ya da t&uuml;zel kişiler, Site&rsquo;ye &uuml;ye olarak kabul
      edilseler dahi, kullanıcı hesaplarının onaylanıp onaylanmaması Bitexen
      y&ouml;netiminin inisiyatifindedir; ancak gerekli incelemeler yapıldıktan
      sonra &uuml;yeliğe onay verilmekte ya da kısıtlı erişim sağlanmaktadır:
    </p>
    <ul class="ul1">
      <li class="li1">
        Sivil toplum kuruluşları, t&uuml;m dernek, vakıf, Siyasi parti ve spor
        kul&uuml;pleri,
      </li>
      <li class="li1">
        Milletvekilleri, siyasi parti temsilcileri, BDDK, SPK ve banka
        &ccedil;alışanları,
      </li>
      <li class="li1">
        Kripto para alım satımını kısıtlayan ya da tamamen yasaklayan
        &uuml;lkelerin vatandaşları ya da bu &uuml;lkeler merkezli t&uuml;zel
        kişiler,
      </li>
    </ul>
    <p class="p1">
      Yukarıdaki maddelerden herhangi birindeki kriterlerden dolayı hesabı
      incelenen ya da ge&ccedil;ici veya kalıcı olarak durdurulan Kullanıcılar,
      Bitexen tarafından her zaman, g&ouml;r&uuml;lecek gereklilik &uuml;zerine,
      birbiri arasında değişikliğe tabi tutulabilir, stat&uuml;leri
      değiştirilebilmektedir.
    </p>
    <p class="p1"><strong>MADDE 6- İ&Ccedil; KONTROL ORGANİZASYONU</strong></p>
    <p class="p1"><strong>6.1. Ş&Uuml;PHELİ İŞLEM BİLDİRİMİ</strong></p>
    <p class="p1">
      Ş&uuml;pheli işlem, Bitexen nezdinde veya aracılığıyla yapılan veya
      yapılmaya teşebb&uuml;s edilen işleme konu mal varlığının; yasadışı
      yollardan elde edildiğine veya yasadışı ama&ccedil;larla kullanıldığına,
      bu kapsamda ter&ouml;rist eylemler i&ccedil;in ya da ter&ouml;r
      &ouml;rg&uuml;tleri, ter&ouml;ristler veya ter&ouml;r&uuml; finanse
      edenler tarafından kullanıldığına veya bunlarla ilgili ya da bağlantılı
      olduğuna dair herhangi bir bilgi, ş&uuml;phe veya ş&uuml;pheyi
      gerektirecek bir hususun bulunması halidir.
    </p>
    <p class="p1">
      Ş&uuml;pheli işlem tanımı, işleme konu mal varlığı değerlerinin yasadışı
      yollardan elde edilmesinin yanı sıra yasadışı ama&ccedil;larla
      kullanılmasını da kapsamakta olup, bu suretle ter&ouml;rizmin
      finansmanının (bağlantılı olması dahil) &ouml;nlenmesi de
      ama&ccedil;lanmaktadır.
    </p>
    <p class="p1">
      Şirket, MASAK&rsquo;a ş&uuml;pheli işlem bildiriminde bulunulduğuna veya
      bulunulacağına dair, y&uuml;k&uuml;ml&uuml;l&uuml;k denetimi ile
      g&ouml;revlendirilen denetim elemanlarına ve yargılama sırasında
      mahkemelere verilen bilgiler dışında, işleme taraf olanlar dahil olmak
      &uuml;zere hi&ccedil; kimseye bilgi vermez. Bu
      y&uuml;k&uuml;ml&uuml;l&uuml;k, ş&uuml;pheli işlemi MASAK&rsquo;a bildiren
      kişi, kurum ve kuruluşlar veya bu kimselerin işlemi fiilen yapan ve
      y&ouml;neten mensupları veya bunların kanuni temsilcileri ve vekillerinin
      yanı sıra ş&uuml;pheli işlem bildiriminde bulunulduğuna herhangi bir
      şekilde vakıf olan diğer personeli de kapsar.
    </p>
    <p class="p1"><strong>6.2. KAYIT ALTINA ALMA</strong></p>
    <p class="p1">
      Bitexen, bilgi ve belge verme y&uuml;k&uuml;ml&uuml;l&uuml;ğ&uuml;yle
      ilgili s&uuml;re&ccedil;leri &ldquo;Su&ccedil; Gelirlerinin Aklanmasının
      ve Ter&ouml;r&uuml;n Finansmanının &Ouml;nlenmesine Dair Tedbirler
      Hakkındaki Y&ouml;netmelik&rsquo;in 31, 32 ve 33. maddeleri kapsamında
      y&ouml;netir ve gerekli tedbirleri alır.
    </p>
    <p class="p1">
      Bitexen, her t&uuml;rl&uuml; ortamdaki
      y&uuml;k&uuml;ml&uuml;l&uuml;klerine (eğitim ve i&ccedil; denetim dahil)
      ve işlemlerine ilişkin belgeleri d&uuml;zenleme tarihinden, defter ve
      kayıtları ise son kayıt tarihinden; kimlik tespitine ilişkin belge ve
      kayıtları son işlem tarihinden itibaren on yıl s&uuml;re ile muhafaza eder
      ve istenmesi halinde yetkililere ibraz eder.
    </p>
    <p class="p1"><strong>6.3. EĞİTİM</strong></p>
    <p class="p1">
      Bitexen tarafından su&ccedil; gelirlerinin aklanması ve ter&ouml;r&uuml;n
      finansmanı hakkında t&uuml;m personeline aşağıdaki konularda eğitimler
      verilmektedir:
    </p>
    <ul class="ul1">
      <li class="li1">MASAK&rsquo;ın tanımı ve tanıtımı,</li>
      <li class="li1">
        Şirket i&ccedil;i ş&uuml;pheli işlem bildirim kanalları,
      </li>
      <li class="li1">
        Su&ccedil; gelirlerinin aklanması ve ter&ouml;r&uuml;n finansmanı
        kavramları ve mevzuatı,
      </li>
      <li class="li3">
        Su&ccedil; gelirlerinin aklanması aşamalarının, y&ouml;ntemlerinin
        saptanması ve bu konudaki vaka analizleri,
      </li>
      <li class="li3">Risk alanlarının neler olduğu,</li>
      <li class="li3">
        M&uuml;şteri doğrulama ile ilgili esaslar<span
          class="Apple-converted-space"
          >&nbsp;</span
        >
      </li>
    </ul>
    <p class="p1"><strong>6.4. DENETLEME</strong></p>
    <p class="p1">
      Bitexen, i&ccedil; denetim mekanizması ile d&uuml;zenli olarak su&ccedil;
      gelirlerinin aklanması ve ter&ouml;r&uuml;n finansmanı faaliyetleri ile
      ilgili raporlar oluşturur ve bu rapor y&ouml;netim kuruluna sunulur.
    </p>
    <p class="p1"><strong>MADDE 7- SON H&Uuml;K&Uuml;MLER</strong></p>
    <p class="p1">
      İşbu Politika, Bitexen ile Kullanıcı arasında halihazırda
      y&uuml;r&uuml;rl&uuml;kte bulunan Kullanıcı S&ouml;zleşmesi&#39;nin eki ve
      ayrılmaz bir b&uuml;t&uuml;n&uuml;d&uuml;r. Bu politika metni, esas
      s&ouml;zleşmeye bağlı ve s&ouml;zleşme ile birlikte ge&ccedil;erlidir.
      Politika&rsquo;nın hi&ccedil;bir h&uuml;km&uuml;, s&ouml;zleşmeden ayrı ya
      da farklı yorumlanamayacağı gibi, iki metin arasında bir &ccedil;elişki
      bulunması halinde, Kullanıcı S&ouml;zleşme&rsquo;si ge&ccedil;erlidir.
    </p>
    <p class="p1">
      Bitexen, işbu Politika i&ccedil;eriğini gerekli g&ouml;rd&uuml;ğ&uuml;
      zaman değiştirebilir. G&uuml;ncel Politika Site&rsquo;de yayınlandığı
      tarihte y&uuml;r&uuml;rl&uuml;ğe girecektir. Herhangi bir ihtilaf halinde,
      Bitexen kayıtları tek başına ge&ccedil;erlidir ve Kullanıcılar&rsquo;ı
      bağlayıcıdır.
    </p>
    <p class="p1">Bu metin 18.03.2020 tarihinde g&uuml;ncellenmiştir.</p>
    <p class="p4"><br /></p>
  </body>
</html>
