<html>
  <head>
    <meta charset="UTF-8" />
    <link
      async
      href="https://fonts.googleapis.com/css?family=Roboto:400,500,700,900"
      rel="stylesheet"
    />
  </head>
  <body>
    <style type="text/css">
      a {
        color: #3ab2ee;
      }

      p {
        padding-bottom: 10px;
      }

      li,
      p {
        font-size: 14px;
        font-family: Roboto;
        color: rgba(48, 66, 98, 0.87);
      }

      p.p1 {
        margin: 0px 0px 0px 0px;
        text-align: justify;
        font-size: 16px;
      }

      p.p2 {
        margin: 0px 0px 0px 0px;
        text-align: justify;
      }

      p.p3 {
        margin: 5px 0px 5px 0px;
        text-align: justify;
      }

      p.p4 {
        margin: 0px 0px 0px 0px;
        text-align: justify;
        color: #3ab2ee;
      }

      p.p5 {
        margin: 0px 0px 0px 0px;
        text-align: justify;
        min-height: 14px;
      }

      li.li2 {
        margin: 0px 0px 0px 0px;
        text-align: justify;
      }

      span.s1 {
        color: #000000;
      }

      ul.ul1 {
        list-style-type: disc;
      }
    </style>
    <p class="p1"><strong>KİŞİSEL VERİLERİN KORUNMASI POLİTİKASI</strong></p>
    <p class="p2"><strong>MADDE 1- TARAFLAR</strong></p>
    <p class="p2">
      İşbu Kişisel Verilerin Korunması Politikası Bitexen Teknoloji A.Ş. ile siz
      Kullanıcı arasında d&uuml;zenlenmiş halihazırda y&uuml;r&uuml;rl&uuml;kte
      bulunan Kullanıcı S&ouml;zleşmesi&rsquo;nin (&ldquo;S&ouml;zleşme&rdquo;)
      eki ve ayrılmaz bir b&uuml;t&uuml;n&uuml;d&uuml;r. Bu Politika,
      S&ouml;zleşme&rsquo;ye bağlı ve S&ouml;zleşme ile birlikte
      ge&ccedil;erlidir. Bu Politika&rsquo;nın hi&ccedil;bir h&uuml;km&uuml;,
      S&ouml;zleşme&rsquo;den ayrı ya da farklı yorumlanamayacağı gibi, iki
      metin arasında bir &ccedil;elişki bulunması halinde S&ouml;zleşme
      ge&ccedil;erlidir.&nbsp;
    </p>
    <p class="p2">
      İşbu Politika kapsamında Bitexen Teknoloji A.Ş. ve Kullanıcı Taraflar
      olarak anılacaktır.
    </p>
    <p class="p2"><strong>MADDE 2- KONU</strong></p>
    <p class="p2">
      6698 sayılı Kişisel Verilerin Korunması Kanunu (&ldquo;KVKK&rdquo;)
      h&uuml;k&uuml;mleri gereği, kullanıcıya ait kimlik bilgileri başta olmak
      &uuml;zere, kullanıcının kimliğini belirli veya belirlenebilir kılan her
      t&uuml;rl&uuml; bilgi, &ouml;zel nitelikli kişisel veriler de dahil olmak
      &uuml;zere, Kişisel Veri olarak aşağıdaki kapsamda, Veri Sorumlusu
      sıfatıyla Bitexen tarafından işlenecektir.<span
        class="Apple-converted-space"
        >&nbsp;</span
      >
    </p>
    <p class="p2">
      Bitexen, Kullanıcı&rsquo;ya ait kişisel verilerin korunmasına dair
      t&uuml;m &ouml;nlemleri alacak şekilde, Kullanıcı&rsquo;ya ait kişisel
      verilerin g&uuml;venliğine m&uuml;mk&uuml;n olan en &uuml;st seviyede
      dikkat g&ouml;stererek, Kullanıcı&rsquo;ya Site vasıtası ile sunulan
      t&uuml;m hizmetlerde, kişisel verilerin korunmasını ve g&uuml;venli
      şekilde işlenmesini &ouml;n planda tutmaktadır. Aynı kapsamda, Bitexen,
      Kullanıcı&rsquo;nın &ouml;zel hayatının gizliliğinin, temel hak ve
      &ouml;zg&uuml;rl&uuml;klerinin korunmasını da hedeflemektedir.
    </p>
    <p class="p2"><strong>MADDE 3- TANIMLAR</strong></p>
    <p class="p2">
      <strong>A&ccedil;ık Rıza:</strong> Belirli bir konuya ilişkin,
      bilgilendirilmeye dayanan ve &ouml;zg&uuml;r iradeyle a&ccedil;ıklanan
      rıza.
    </p>
    <p class="p2">
      <strong>Kişisel Verilerin İşlenmesi:</strong> s&ouml;z konusu verilerin
      Bitexen tarafından Site aracılığı ile elde edilmesi, kaydedilmesi,
      depolanması, muhafaza edilmesi, değiştirilmesi, yeniden d&uuml;zenlenmesi,
      a&ccedil;ıklanması, aktarılması, devralınması, elde edilebilir hale
      getirilmesi, sınıflandırılması ya da kullanılmasının engellenmesi gibi
      veriler &uuml;zerinde ger&ccedil;ekleştirilen her t&uuml;rl&uuml; işlemi
      ifade eder.
    </p>
    <p class="p2">
      <strong>Kişisel Veri Sahibi:</strong> Kişisel verisi işlenen ger&ccedil;ek
      kişi.<span class="Apple-converted-space">&nbsp;</span>
    </p>
    <p class="p2">
      <strong>Kişisel Veri:</strong> Kimliği belirli veya belirlenebilir
      ger&ccedil;ek kişiye ilişkin her t&uuml;rl&uuml; bilgi. Dolayısıyla
      t&uuml;zel kişilere ilişkin bilgilerin işlenmesi Kanun kapsamında
      değildir. &Ouml;rneğin; ad-soyad, TCKN, e-posta, adres, doğum tarihi,
      kredi kartı numarası, banka hesap numarası vb.
      <span class="Apple-converted-space">&nbsp; &nbsp;</span>
    </p>
    <p class="p2">
      <strong>&Ouml;zel Nitelikli Kişisel Veri:</strong> Irk, etnik k&ouml;ken,
      siyasi d&uuml;ş&uuml;nce, felsefi inan&ccedil;, din, mezhep veya diğer
      inan&ccedil;lar, kılık kıyafet, dernek, vakıf ya da sendika &uuml;yeliği,
      sağlık, cinsel hayat, ceza mahk&ucirc;miyeti ve g&uuml;venlik
      tedbirleriyle ilgili veriler ile biyometrik ve genetik veriler &ouml;zel
      nitelikli verilerdir.
    </p>
    <p class="p2">
      <strong>Veri Sorumlusu:</strong> Kişisel verilerin işlenme
      ama&ccedil;larını ve vasıtalarını belirleyen, verilerin sistematik bir
      şekilde tutulduğu yeri (veri kayıt sistemi) y&ouml;neten kişi veri
      sorumlusudur.<span class="Apple-converted-space">&nbsp;</span>
    </p>
    <p class="p2">
      <strong>Veri İşleyen:</strong> Veri sorumlusunun verdiği yetkiye dayanarak
      onun adına kişisel veri işleyen ger&ccedil;ek ve t&uuml;zel kişidir.
    </p>
    <p class="p2">
      <strong>Veri Kayıt Sistemi:</strong> Kişisel verilerin belirli kriterlere
      g&ouml;re yapılandırılarak işlendiği kayıt sistemidir.
    </p>
    <p class="p2">
      <strong>Kanun:</strong> 6698 sayılı Kişisel Verilerin Korunması Kanunu.
    </p>
    <p class="p2">
      <strong>Anonim Hale Getirme:</strong> Daha &ouml;ncesinde bir kişiyle
      ilişkilendirilmiş olan verilerin, başka verilerle eşleştirilerek dahi
      hi&ccedil;bir surette kimliği belirli veya belirlenebilir ger&ccedil;ek
      bir kişiyle ilişkilendirilemeyecek hale getirilmesi.
    </p>
    <p class="p2">
      <strong
        >MADDE 4- KİŞİSEL VERİLERİN İŞLENMESİ POLİTİKASINA DAİR HUSUSLAR</strong
      >
    </p>
    <p class="p2">
      <strong>4.1. Kişisel Verilerin İşlenmesinde Genel İlkeler</strong>
    </p>
    <p class="p2">
      Bitexen, T&uuml;rkiye Cumhuriyeti Anayasası, Kişisel Verilerin Korunması
      Kanunu kapsamında Kullanıcılar&rsquo;ın kişisel verilerini işlemekte ve
      korumaktadır. <span class="Apple-converted-space">&nbsp;</span>
    </p>
    <p class="p2">
      Bu kapsamda Bitexen aşağıdaki ilkeler doğrultusunda hareket etmektedir:
    </p>
    <p class="p2">Bitexen;</p>
    <ul class="ul1">
      <li class="li2">
        basiretli bir tacir olarak, kişisel verilerin işlenmesinde hukuksal
        d&uuml;zenlemelerle getirilen ilkeler ile genel g&uuml;ven ve
        d&uuml;r&uuml;stl&uuml;k kuralına uygun hareket etmektedir,
      </li>
      <li class="li2">
        faaliyeti kapsamında uymak zorunda olduğu diğer kanunlar ile birlikte
        Kişisel Verilerin Korunması Kanunu kapsamında kişisel veri sahiplerinin
        temel haklarını ve kendi meşru menfaatlerini dikkate alarak işlediği
        kişisel verilerin doğru ve g&uuml;ncel olmasını sağlamaktadır,
      </li>
      <li class="li2">
        meşru ve hukuka uygun olan kişisel veri işleme amacını a&ccedil;ık ve
        kesin olarak belirlemektedir. Bu kapsamda kişisel veriler sunulmakta ya
        da sunulacak hizmetlerle ve yasal y&uuml;k&uuml;ml&uuml;l&uuml;kleri ile
        sınırlı olarak işlenmektedir. Kişisel verilerin hangi ama&ccedil;la
        işleneceği hen&uuml;z kişisel veri işleme faaliyeti başlamadan ortaya
        konulmaktadır,
      </li>
      <li class="li2">
        kişisel verileri belirlenen ama&ccedil;ların
        ger&ccedil;ekleştirilebilmesine elverişli bir bi&ccedil;imde işlemekte
        ve amacın ger&ccedil;ekleştirilmesiyle ilgili olmayan veya
        ihtiya&ccedil; duyulmayan kişisel verilerin işlenmesinden
        ka&ccedil;ınmaktadır,
      </li>
      <li class="li2">
        kişisel verileri ancak uymakla y&uuml;k&uuml;ml&uuml; olduğu ilgili
        mevzuatta belirtildiği veya işlendikleri ama&ccedil; i&ccedil;in gerekli
        olan s&uuml;re kadar muhafaza etmektedir.
      </li>
    </ul>
    <p class="p2"><strong>4.2. Kişisel Verilerin İşlenme Şartları</strong></p>
    <p class="p2">
      Kişisel verilerin korunması anayasal bir haktır. Temel hak ve
      h&uuml;rriyetler, &ouml;zlerine dokunulmaksızın yalnızca Anayasa&rsquo;nın
      ilgili maddelerinde belirtilen sebeplere bağlı olarak ve ancak kanunla
      sınırlanabilir. Anayasa gereğince, kişisel veriler ancak kanunda
      &ouml;ng&ouml;r&uuml;len hallerde veya kişinin rızasıyla
      işlenebilecektir.<span class="Apple-converted-space">&nbsp;</span>
    </p>
    <p class="p2">
      Bitexen, bu doğrultuda ve Anayasa&rsquo;ya uygun bir bi&ccedil;imde;
      kişisel verileri, ancak kanunda &ouml;ng&ouml;r&uuml;len hallerde veya
      kişinin a&ccedil;ık rızasıyla işlemektedir.<span
        class="Apple-converted-space"
        >&nbsp;</span
      >
    </p>
    <p class="p2">
      Kişisel veri sahibinin a&ccedil;ık rıza vermesi, kişisel verilerin hukuka
      uygun olarak işlenmesini m&uuml;mk&uuml;n kılan hukuki dayanaklardan
      yalnızca bir tanesidir. A&ccedil;ık rıza dışında, aşağıda yazan diğer
      şartlardan birinin varlığı durumunda da kişisel veriler işlenebilir.
      Kişisel veri işleme faaliyetinin dayanağı aşağıda belirtilen şartlardan
      yalnızca biri olabildiği gibi bu şartlardan birden fazlası da aynı kişisel
      veri işleme faaliyetinin dayanağı olabilir.
    </p>
    <p class="p2">
      Kişisel verilerin işlenme şartlarından biri sahibinin a&ccedil;ık
      rızasıdır. Kişisel veri sahibinin a&ccedil;ık rızası belirli bir konuya
      ilişkin, bilgilendirilmeye dayalı olarak ve &ouml;zg&uuml;r iradeyle
      a&ccedil;ıklanmalıdır. Siteye &uuml;ye olan herkes, kullanım
      s&ouml;zleşmesini ve kişisel verilerin işlenmesine dair bilgilendirmeyi
      okuduğunu ve peşinen kabul ettiğini beyan ve taahh&uuml;t eder. Bu
      kapsamda, daha sonra kişisel verilerin işlenmesine dair t&uuml;m itiraz,
      dava, şik&acirc;yet ve talep haklarından peşinen feragat edilmiş sayılır.
    </p>
    <p class="p2">
      Veri sahibinin kişisel verileri, kanunda a&ccedil;ık&ccedil;a
      &ouml;ng&ouml;r&uuml;lmesi halinde a&ccedil;ık rızası alınmadan hukuka
      uygun olarak işlenebilecektir
    </p>
    <p class="p2">
      Fiili imk&acirc;nsızlık nedeniyle rızasını a&ccedil;ıklayamayacak durumda
      olan veya rızasına ge&ccedil;erlilik tanınamayacak olan kişinin kendisinin
      ya da başka bir kişinin hayatını veya beden
      b&uuml;t&uuml;nl&uuml;ğ&uuml;n&uuml; korumak i&ccedil;in kişisel verisinin
      işlenmesinin zorunlu olması halinde veri sahibinin kişisel verileri
      işlenebilecektir.<span class="Apple-converted-space">&nbsp;</span>
    </p>
    <p class="p2">
      Bir s&ouml;zleşmenin kurulması veya ifasıyla doğrudan doğruya ilgili
      olması kaydıyla, s&ouml;zleşmenin taraflarına ait kişisel verilerin
      işlenmesinin gerekli olması halinde kişisel verilerin işlenmesi
      m&uuml;mk&uuml;nd&uuml;r.
    </p>
    <p class="p2">
      Kişisel verinin, veri sahibinin kendisi tarafından alenileştirilmiş olması
      halinde ilgili kişisel veriler işlenebilecektir.<span
        class="Apple-converted-space"
        >&nbsp;</span
      >
    </p>
    <p class="p2">
      Bir hakkın tesisi, kullanılması veya korunması i&ccedil;in veri işlemenin
      zorunlu olması halinde veri sahibinin kişisel verileri işlenebilecektir.
    </p>
    <p class="p2">
      Bitexen, Kişisel Verilerin Korunması Kanunu ile &ldquo;&ouml;zel
      nitelikli&rdquo; olarak belirlenen kişisel verilerin işlenmesinde, Kişisel
      Verilerin Korunması Kanununda &ouml;ng&ouml;r&uuml;len d&uuml;zenlemelere
      hassasiyetle uygun davranmaktadır.<span class="Apple-converted-space"
        >&nbsp;</span
      >
    </p>
    <p class="p2">
      Kişisel Verilerin Korunması Kanununun 6. maddesinde, hukuka aykırı olarak
      işlendiğinde kişilerin mağduriyetine veya ayrımcılığa sebep olma riski
      taşıyan birtakım kişisel veri &ldquo;&ouml;zel nitelikli&rdquo; olarak
      belirlenmiştir.
    </p>
    <p class="p2">
      Bu veriler; ırk, etnik k&ouml;ken, siyasi d&uuml;ş&uuml;nce, felsefi
      inan&ccedil;, din, mezhep veya diğer inan&ccedil;lar, kılık ve kıyafet,
      dernek, vakıf ya da sendika &uuml;yeliği, sağlık, cinsel hayat, ceza
      mahk&ucirc;miyeti ve g&uuml;venlik tedbirleriyle ilgili veriler ile
      biyometrik ve genetik verilerdir.
    </p>
    <p class="p2">
      Kişisel Verilerin Korunması Kanununa uygun bir bi&ccedil;imde Bitexen
      tarafından; &ouml;zel nitelikli kişisel veriler, Kişisel Verilerin
      Korunması Kurulu tarafından belirlenecek olan yeterli &ouml;nlemlerin
      alınması kaydıyla aşağıdaki durumlarda işlenmektedir:
    </p>
    <p class="p2">
      Kişisel veri sahibinin a&ccedil;ık rızası var ise veya Kişisel veri
      sahibinin a&ccedil;ık rızası yok ise; kişisel veri sahibinin sağlığı ve
      cinsel hayatı dışındaki &ouml;zel nitelikli kişisel veriler, kanunlarda
      &ouml;ng&ouml;r&uuml;len hallerde, kişisel veri sahibinin sağlığına ve
      cinsel hayatına ilişkin &ouml;zel nitelikli kişisel verileri ise ancak
      kamu sağlığının korunması, koruyucu hekimlik, tıbbi teşhis, tedavi ve
      bakım hizmetlerinin y&uuml;r&uuml;t&uuml;lmesi, sağlık hizmetleri ile
      finansmanının planlanması ve y&ouml;netimi amacıyla, sır saklama
      y&uuml;k&uuml;ml&uuml;l&uuml;ğ&uuml; altında bulunan kişiler veya yetkili
      kurum ve kuruluşlar tarafından işlenmektedir.
    </p>
    <p class="p2">
      KVKK ve ilgili diğer kanun h&uuml;k&uuml;mlerine uygun olarak işlenmiş
      olmasına rağmen, işlenmesini gerektiren sebeplerin ortadan kalkması
      halinde kişisel veriler resen veya ilgili kişinin talebi &uuml;zerine veri
      sorumlusu tarafından silinir, yok edilir veya anonim hale getirilir.
    </p>
    <p class="p2">
      Bitexen, ilgili mevzuatta &ouml;ng&ouml;r&uuml;len veya işleme amacının
      gerekli kıldığı saklama s&uuml;releri sona erdiğinde, periyodik imha
      i&ccedil;in &ouml;ng&ouml;r&uuml;len 6 aylık s&uuml;re zarfında; işlediği
      kişisel verileri KVK Kurulu tarafından yayımlanan Kişisel Verilerin
      Silinmesi, Yok Edilmesi veya Anonim Hale Getirilmesine ilişkin rehberde
      belirtilen silme ve anonim hale getirme y&ouml;ntemlerinden, iş
      s&uuml;re&ccedil;leri ve faaliyetlerine en uygun olan bir veya
      birka&ccedil; tekniği kullanarak siler veya anonimleştirerek kullanmaya
      devam eder.
    </p>
    <p class="p1">
      <strong>MADDE 5- AYDINLATMA Y&Uuml;K&Uuml;ML&Uuml;L&Uuml;Ğ&Uuml;</strong>
    </p>
    <p class="p3">
      Anayasa&rsquo;ya g&ouml;re herkesin, kendisiyle ilgili kişisel veriler
      hakkında bilgilendirilme hakkına sahip olduğu ortaya konulmuştur. Bu
      doğrultuda Kişisel Verilerin Korunması Kanununun 11&rsquo;inci maddesinde
      kişisel veri sahibinin hakları arasında &ldquo;bilgi talep etme&rdquo; de
      sayılmıştır.<span class="Apple-converted-space">&nbsp;</span>
    </p>
    <p class="p3">
      Bu kapsamda Bitexen, Anayasa ve KVKK&rsquo;ya uygun olarak kişisel veri
      sahibinin bilgi talep etmesi durumunda gerekli bilgilendirmeyi
      yapmaktadır.&nbsp;
    </p>
    <p class="p3">
      Bitexen aynı zamanda KVKK&rsquo;nın 10. maddesine uygun olarak, kişisel
      verilerin elde edilmesi sırasında kişisel veri sahiplerine, kişisel
      verilerinin elde edilmesi sırasında kişisel verilerin hangi ama&ccedil;la
      işleneceği, işlenen kişisel verilerin kimlere ve hangi ama&ccedil;la
      aktarılabileceği, kişisel veri toplamanın y&ouml;ntemi ve hukuki sebebi
      ile kişisel veri sahibinin KVKK&rsquo;nın 11&rsquo;inci maddesi kapsamında
      sahip olduğu haklarla ilgili aydınlatma yapmaktadır. Sitede yer alan
      Kullanıcı S&ouml;zleşmesi&rsquo;ni kabul eden ve Site&rsquo;ye &uuml;ye
      olan her Kullanıcı bu aydınlatmanın kendisine yapıldığını kabul
      etmektedir.&nbsp;
    </p>
    <p class="p3">
      Bunun yanında Bitexen, KVKK&rsquo;daki t&uuml;m hususlar ile &ldquo;hukuka
      ve d&uuml;r&uuml;stl&uuml;k kuralına&rdquo; uygun kişisel veri işleme
      faaliyetinde bulunduğunu kişisel veri sahipleri ile ilgililere işbu
      Politika başta olmak &uuml;zere &ccedil;eşitli kamuoyuna a&ccedil;ık
      dok&uuml;manlarla duyurarak, kişisel veri işleme faaliyetlerinde
      ilgilileri bilgilendirmeyi ve şeffaflığı sağlamaktadır.
    </p>
    <p class="p2">
      <strong
        >MADDE 6- KULLANICI&rsquo;YA AİT KİŞİSEL VERİLERİNİN İŞLENMESİ</strong
      >
    </p>
    <p class="p2">
      Site &uuml;zerinden y&uuml;r&uuml;t&uuml;len kripto para alım satım
      işlemleri ile ilgili Kullanıcı&rsquo;ya sunulacak her t&uuml;rl&uuml;
      hizmetlerde kullanılmak, Kullanıcı&rsquo;nın kimliğini doğru ve mevzuatta
      yer aldığı şekilde tespit edebilmek ve her t&uuml;rl&uuml; kanun dışı para
      hareketinin &ouml;n&uuml;ne ge&ccedil;ebilmek i&ccedil;in kişisel
      verileriniz, Bitexen tarafından sağlanan hizmet ve Bitexen&rsquo;in ticari
      faaliyetlerine bağlı olarak değişkenlik g&ouml;sterebilmekle birlikte;
      otomatik ya da otomatik olmayan y&ouml;ntemlerle, Bitexen&rsquo;in
      &ccedil;alışma birimleri, internet sitesi, &ccedil;ağrı merkezi, telefon
      g&ouml;r&uuml;şmeleri, SMS kayıtları, e-posta adresleri, sosyal medya
      mecraları, mobil uygulamaları ve benzeri vasıtaları ile s&ouml;zl&uuml;,
      yazılı ya da elektronik ortamda toplanabilecek ve sunulan &uuml;r&uuml;n
      ve hizmetlerden yararlandığınız s&uuml;re zarfında ve/veya kanuni
      s&uuml;reler i&ccedil;erisinde g&uuml;ncellenerek işlenmeye devam
      edecektir.
    </p>
    <p class="p2">
      Toplanan kişisel verileriniz; Bitexen tarafından yasal ve idari
      y&uuml;k&uuml;ml&uuml;l&uuml;klerin yerine getirilmesi, Bitexen ile
      yapacağınız s&ouml;zleşmelerin kurulması ve ifa edilmesi,
      Bitexen&rsquo;den aldığınız/alacağınız &uuml;r&uuml;n ve hizmetlerde
      kullanılmak, aldığınız/alacağınız &uuml;r&uuml;n ve hizmete ilişkin
      iletişim kurulabilmesi, etkin bir kullanıcı hizmeti sunulması, ayrıca bu
      konuda izin vermiş olmanız durumunda pazarlama faaliyetlerinde
      kullanılabilmesi, &uuml;r&uuml;n/hizmet teklifi, modelleme, raporlama,
      skorlama, risk izleme, istihbarat, mevcut veya yeni &uuml;r&uuml;n
      &ccedil;alışmaları ve potansiyel kullanıcı tespiti, Bitexen ile iş
      ilişkisi i&ccedil;erisinde olan kişilerin hukuki ve ticari
      g&uuml;venliğinin temini, Bitexen&rsquo;in ticari ve iş stratejilerinin
      belirlenmesi ve uygulanması, Bitexen b&uuml;nyesindeki birimlerde ve
      birimler arasında koordinasyon, iş birliği ve verimliliğin sağlanması ve
      geliştirilmesi, mevcut ve ileride &ccedil;ıkabilecek hukuki
      uyuşmazlıkların &ccedil;&ouml;z&uuml;mlenmesi, kullanıcılarımızdan gelen
      talep ve soruların cevaplanması, Bitexen&rsquo;in internet sitesi ve diğer
      elektronik sistemlerinin ve fiziki ortamlarının g&uuml;venliğinin
      sağlanması, mevzuatta veya Bitexen&rsquo;in kabul ettiği kural ve
      politikalarda meydana gelen değişikliklerin bildirilmesi veya sizi
      ilgilendiren diğer bildirimlerin yapılması ile size sunduğumuz
      faaliyetlerimizin ger&ccedil;ekleştirebilmesi teminen s&ouml;zleşmeye ve
      kanuna aykırılıkların soruşturulması, tespiti, &ouml;nlenmesi ve ilgili
      idari veya adli makamlara bildirilmesi gibi meşru menfaatlerimizi yerine
      getirmek &uuml;zere 6698 sayılı Kişisel Verilerin Korunması Kanunu 5.
      maddesi uyarınca veri sahibinin a&ccedil;ık rızası, Kanunlarda
      a&ccedil;ık&ccedil;a &ouml;ng&ouml;r&uuml;lmesi, fiili imk&acirc;nsızlık
      nedeniyle rızasını a&ccedil;ıklayamayacak durumda bulunan veya rızasına
      hukuki ge&ccedil;erlilik tanınmayan kişinin kendisinin ya da bir
      başkasının hayatı veya beden b&uuml;t&uuml;nl&uuml;ğ&uuml;n&uuml;n
      korunması i&ccedil;in zorunlu olması, Bitexen ile onay ve/veya imzanızla
      tanzim edilen s&ouml;zleşmenin kurulması veya ifasıyla doğrudan doğruya
      ilgili olması kaydıyla, s&ouml;zleşmenin taraflarına ait kişisel verilerin
      işlenmesinin gerekli olması, Bitexen&rsquo;in hukuki
      y&uuml;k&uuml;ml&uuml;l&uuml;ğ&uuml;n&uuml; yerine getirebilmesi
      i&ccedil;in zorunlu olması, sizin tarafınızdan bizzat alenileştirilmiş
      olması, bir hakkın tesisi, kullanılması veya korunması i&ccedil;in veri
      işlemenin zorunlu olması, sizlerin temel hak ve
      &ouml;zg&uuml;rl&uuml;klerine zarar vermemek kaydıyla, Bitexen&rsquo;in
      meşru menfaatleri i&ccedil;in veri işlenmesinin zorunlu olması ve 6.
      maddesi uyarınca veri sahibinin a&ccedil;ık rızası ile Kanunlarda
      &ouml;ng&ouml;r&uuml;len hallerde belirtilen kişisel veri işleme şartları
      ve ama&ccedil;ları dahilinde işlenmektedir.
    </p>
    <p class="p2">
      <strong
        >MADDE 7- KULLANICI&rsquo;YA AİT KİŞİSEL VERİLERİNİN AKTARILMASI</strong
      >
    </p>
    <p class="p2">
      Yukarıda sıralanan ama&ccedil;larla Bitexen nezdinde bulunan
      Kullanıcılar&rsquo;a ait kişisel veriler g&uuml;venle saklanır
      <strong
        >ve yasal &ccedil;er&ccedil;eve dışındaki &uuml;&ccedil;&uuml;nc&uuml;
        kişilere a&ccedil;ıklanmaz.</strong
      >
      Bitexen, y&uuml;r&uuml;rl&uuml;kteki mevzuatın zorunlu kıldığı/izin
      verdiği kişi, kurum ve/veya kuruluşlara, iş ortaklarına, Kullanıcı
      S&ouml;zleşmesi&rsquo;nin ifası i&ccedil;in gerekli olan t&uuml;m merci ve
      kanallara, &nbsp;Mahkemeler, Cumhuriyet Savcılıkları, BDDK, SPK, MASAK,
      BKM, gibi kişisel verileri alma yetkisi bulunan kamu t&uuml;zel
      kişilerine, otoritelere, yurti&ccedil;i/yurtdışı iştiraklerimize;
      aracılık/acentelik sıfatıyla faaliyet y&uuml;r&uuml;t&uuml;len şirketlere,
      Site&rsquo;nin faaliyetlerini y&uuml;r&uuml;tmek &uuml;zere hizmet alınan
      ve verilen &uuml;&ccedil;&uuml;nc&uuml; taraflara, işbirliği yaptığımız,
      program ortağı kurum, kuruluş, yurti&ccedil;i/yurtdışı bankalar, fonlar,
      işbirliği yapılan kuruluşlara, hizmet/destek/danışmanlık alınan ya da
      proje/program/finansman ortağı olunan yurti&ccedil;i/yurtdışı/uluslararası
      kuruluşlar ile bağımsız denetim ve destek hizmeti alınan kuruluşlara
      hukuki zorunluluklar nedeniyle ancak yasal sınırlamalar
      &ccedil;er&ccedil;evesinde, kullanıcı kişisel verilerini aktarabilecektir.
    </p>
    <p class="p2">
      <strong
        >MADDE 8- 6698 SAYILI KHK&rsquo;NIN 11. MADDESİ UYARINCA
        KULLANICI&rsquo;NIN HAKLARI</strong
      >
    </p>
    <p class="p2">
      Kullanıcı, Bitexen&rsquo;e başvurmak suretiyle kişisel verilerinin;<span
        class="Apple-converted-space"
        >&nbsp;</span
      >
    </p>
    <p class="p2">
      1) işlenip işlenmediğini &ouml;ğrenme,<span class="Apple-converted-space"
        >&nbsp;</span
      >
    </p>
    <p class="p2">
      2) işlenmişse bilgi talep etme,<span class="Apple-converted-space"
        >&nbsp;</span
      >
    </p>
    <p class="p2">
      3) işlenme amacını ve amacına uygun kullanılıp kullanılmadığını
      &ouml;ğrenme,<span class="Apple-converted-space">&nbsp;</span>
    </p>
    <p class="p2">
      4) yurt i&ccedil;inde / yurt dışında aktarıldığı
      &uuml;&ccedil;&uuml;nc&uuml; kişileri bilme,<span
        class="Apple-converted-space"
        >&nbsp;</span
      >
    </p>
    <p class="p2">
      5) eksik / yanlış işlenmişse d&uuml;zeltilmesini isteme,<span
        class="Apple-converted-space"
        >&nbsp;</span
      >
    </p>
    <p class="p2">
      6) KVKK&rsquo;nın 7. maddesinde &ouml;ng&ouml;r&uuml;len şartlar
      &ccedil;er&ccedil;evesinde silinmesini / yok edilmesini isteme,<span
        class="Apple-converted-space"
        >&nbsp;</span
      >
    </p>
    <p class="p2">
      7) aktarıldığı 3. kişilere yukarıda sayılan (5) ve (6) bentleri uyarınca
      yapılan işlemlerin bildirilmesini isteme,<span
        class="Apple-converted-space"
        >&nbsp;</span
      >
    </p>
    <p class="p2">
      8) m&uuml;nhasıran otomatik sistemler ile analiz edilmesi nedeniyle
      kullanıcı aleyhine bir sonucun ortaya &ccedil;ıkmasına itiraz etme,<span
        class="Apple-converted-space"
        >&nbsp;</span
      >
    </p>
    <p class="p2">
      9) kanuna aykırı olarak işlenmesi sebebiyle zarara uğramaları halinde
      zararın giderilmesini talep etme haklarına sahiptir.
    </p>
    <p class="p2">
      Kullanıcı aynı zamanda, Site&rsquo;nin kullanımı ile birlikte, yukarıdaki
      paragraf h&uuml;k&uuml;mlerini kabul ettiklerini, bu hususlarda bilgi
      sahibi olduklarını ve &ouml;zellikle de 6698 sayılı Kişisel Verilerin
      Korunması Kanunu&rsquo;nun 5. ve 6. maddelerinde yer alan
      d&uuml;zenlemeleri okuyup anladıklarını, bu maddeler
      &ccedil;er&ccedil;evesinde veri sahibi olarak &ldquo;a&ccedil;ık
      rıza&rdquo; verdiklerini, beyan, kabul ve taahh&uuml;t eder.
    </p>
    <p class="p2"><strong>MADDE 9- KANUN KAPSAMINDA VERİ SORUMLUSU</strong></p>
    <p class="p2">
      KVKK&rsquo;nın d&uuml;zenlemeleri uyarınca, madde 4&rsquo;te belirtilen
      haklarınızı kullanmak i&ccedil;in, yazılı olarak veya Kişisel Verileri
      Koruma Kurulu&rsquo;nun belirlediği diğer yollar ile, aşağıda belirtilen
      iletişim bilgilerini kullanarak Bitexen&rsquo;e&rsquo;e ulaşabilirsiniz.
    </p>
    <p class="p2">
      Yazışma Adresi: Bitexen Teknoloji A.Ş. Reşitpaşa Mah. Katar Cad. İT&Uuml;
      Teknokent ARI 6 Sarıyer/İstanbul T&uuml;rkiye
    </p>
    <p class="p2">&Ccedil;ağrı Merkezi: 0(850)255 08 92</p>
    <p class="p4">
      <span class="s1">E-posta:&nbsp;</span
      ><a href="mailto:kvkk@bitexen.com">kvkk@bitexen.com</a
      ><span class="s1">&nbsp;</span>
    </p>
    <p class="p2"><strong>MADDE 10- SON H&Uuml;K&Uuml;MLER</strong></p>
    <p class="p2">
      KVKK ve ilgili diğer mevzuat h&uuml;k&uuml;mleri ile işbu Politika
      arasında uyumsuzluk olması halinde, &ouml;ncelikle KVKK ve ilgili diğer
      mevzuat h&uuml;k&uuml;mleri uygulanacaktır.
    </p>
    <p class="p2">
      Bitexen, işbu Politika i&ccedil;eriğini gerekli g&ouml;rd&uuml;ğ&uuml;
      zaman değiştirebilir. G&uuml;ncel Politika Site&rsquo;de yayınlandığı
      tarihte y&uuml;r&uuml;rl&uuml;ğe girecektir.<span
        class="Apple-converted-space"
        >&nbsp;</span
      >
    </p>
    <p class="p2">
      Herhangi bir ihtilaf halinde, Bitexen kayıtları tek başına ge&ccedil;erli
      ve tarafları bağlayıcıdır.&nbsp;
    </p>
    <p class="p2">Bu Politika 18.03.2020 tarihinde g&uuml;ncellenmiştir.</p>
    <p class="p5"><br /></p>
  </body>
</html>
