<html>
  <head>
    <meta charset="UTF-8" />
    <link
      async
      href="https://fonts.googleapis.com/css?family=Roboto:400,500,700,900"
      rel="stylesheet"
    />
  </head>
  <body>
    <style type="text/css">
      a {
        color: #3ab2ee;
      }

      p {
        padding-bottom: 10px;
      }

      li,
      p {
        font-size: 14px;
        font-family: Roboto;
        color: rgba(48, 66, 98, 0.87);
      }

      p.p1 {
        margin: 0px 0px 0px 0px;
        text-align: justify;
      }

      p.p1 > strong {
        font-size: 16px;
      }

      p.p2 {
        margin: 0px 0px 0px 0px;
        text-align: justify;
      }

      p.p3 {
        margin: 5px 0px 5px 0px;
        text-align: justify;
      }

      p.p4 {
        margin: 0px 0px 0px 0px;
        text-align: justify;
      }

      p.p5 {
        margin: 0px 0px 0px 0px;
        text-align: justify;
        min-height: 14px;
      }

      li.li2 {
        margin: 0px 0px 0px 0px;
        text-align: justify;
      }

      span.s1 {
        color: #000000;
      }

      ul.ul1 {
        list-style-type: disc;
      }
    </style>

    <p class="p1"><strong>M&Uuml;ŞTERİ TANIMA ESASLARI</strong></p>
    <p class="p2"><strong>MADDE 1- TARAFLAR</strong></p>
    <p class="p2">
      İşbu M&uuml;şteri Tanıma Esasları, Bitexen Teknoloji A.Ş. ile
      <a href="https://www.bitexen.com" target="_blank">www.bitexen.com</a>
      Internet adresinden sunulan hizmetleri kullanmak amacı ile bu Siteye
      &uuml;ye olan ger&ccedil;ek kişi/kişiler arasında d&uuml;zenlenmiştir ve
      halihazırda y&uuml;r&uuml;rl&uuml;kte bulunan Kullanıcı
      S&ouml;zleşmesi&rsquo;nin eki ve ayrılmaz bir
      b&uuml;t&uuml;n&uuml;d&uuml;r. İşbu M&uuml;şteri Tanıma Esasları,
      Kullanıcı S&ouml;zleşmesi&rsquo;ne bağlıdır ve bu S&ouml;zleşme ile
      birlikte ge&ccedil;erlidir. Bu metinde yer alan hi&ccedil;bir
      h&uuml;k&uuml;m, Kullanıcı S&ouml;zleşmesi&rsquo;nden ayrı ya da farklı
      bir şekilde yorumlanamayacağı gibi, bu metin ile Kullanıcı S&ouml;zleşmesi
      arasında bir &ccedil;elişki bulunması halinde, Kullanıcı S&ouml;zleşmesi
      ge&ccedil;erlidir.
    </p>
    <p class="p2">
      İşbu M&uuml;şteri Tanıma Esasları kapsamında Bitexen Teknoloji A.Ş. ile
      <a href="https://www.bitexen.com" target="_blank">www.bitexen.com</a>
      Internet adresinden sunulan hizmetleri kullanmak amacı ile bu Siteye
      &uuml;ye olan ger&ccedil;ek kişi/kişiler birlikte Taraflar olarak
      anılacaktır.
    </p>
    <p class="p2"><strong>MADDE 2- KONU</strong></p>
    <p class="p2">
      Bitexen Teknoloji A.Ş., 5549 sayılı &ldquo;Su&ccedil; Gelirlerinin
      Aklanmasının &Ouml;nlenmesi Hakkında Kanun&rdquo; ve 6415 sayılı
      &ldquo;Ter&ouml;rizmin Finansmanının &Ouml;nlenmesi Hakkında Kanun&rdquo;
      uyum &ccedil;er&ccedil;evesinde etkin bir m&uuml;cadele y&ouml;ntemi
      olarak &ldquo;M&uuml;şterini Tanı&rdquo; prensibini benimsemiştir.
      <a href="https://www.bitexen.com" target="_blank">www.bitexen.com</a>
      Internet adresinden SİTEsunulan hizmetleri kullanmak amacı ile bu Siteye
      &uuml;ye olan ger&ccedil;ek kişi/kişiler, Taraflar arasındaki hizmet
      ilişkisinin belirtilen mevzuatlara uygun, karşılıklı g&uuml;vene ve
      a&ccedil;ıklığa dayanacak şekilde s&uuml;rd&uuml;r&uuml;lebilmesi
      i&ccedil;in bu metinde yer alan m&uuml;şteri kabul şartlarına ve
      m&uuml;şterinin tanınmasına y&ouml;nelik d&uuml;zenlemeleri okumuş,
      anlamış ve kendisine atfedilen b&uuml;t&uuml;n
      y&uuml;k&uuml;ml&uuml;l&uuml;kleri peşinen kabul etmiş sayılır.
    </p>
    <p class="p2"><strong>MADDE 3- TANIMLAR ve KISALTMALAR</strong></p>
    <p class="p3">
      <strong>MTE:&nbsp;</strong>İşbu
      <span class="s2">M&uuml;şteri Tanıma Esasları&rsquo;nı&nbsp;</span>ve
      i&ccedil;eriğini ifade eder.
    </p>
    <p class="p1">
      <strong>Bitexen:&nbsp;</strong>Site&rsquo;nin işletmecisi olan Bitexen
      Teknoloji A.Ş. &uuml;nvanlı şirket, T&uuml;rk Hukukuna g&ouml;re kurulmuş
      olan bağımsız &ouml;zel hukuk t&uuml;zel kişiliğini ifade eder. Bitexen,
      kendi adına ticari faaliyette bulunmakta olup herhangi bir yurt i&ccedil;i
      ya da yurt dışı t&uuml;zel kişiliğin acentesi, şubesi ya da temsilcisi
      değildir.
    </p>
    <p class="p3">
      <strong>Kullanıcı/Kullanıcılar:&nbsp;</strong>SİTE&rsquo;ye işbu
      s&ouml;zleşmeyi kabul ederek &uuml;ye olan ger&ccedil;ek kişi/kişileri
      ifade eder. Şu anda t&uuml;zel kişi &uuml;yeliği kabul edilmemektedir.
    </p>
    <p class="p3">
      <strong>Site :&nbsp;</strong
      ><a href="https://www.bitexen.com" target="_blank">www.bitexen.com</a> ve
      <a href="https://destek.bitexen.com">destek.bitexen.com</a> adresli
      internet Sitelerinden sunulmakta olan web sayfaları, web uygulamaları,
      uygulama programlama aray&uuml;zleri (API) ve mobil uygulamaların tamamını
      i&ccedil;erecek şekilde Bitexen tarafından y&ouml;netilen kripto para alım
      satım sistemini ifade eder.
    </p>
    <p class="p3">
      <strong>Kripto Para:&nbsp;</strong>&Ouml;zel yazılım algoritmaları
      kullanılarak şifrelenmiş ve sanal ortamda el değiştirme esasına dayalı
      olarak işlem g&ouml;ren sanal para birimleridir. Kripto paraların,
      tedav&uuml;lde olan merkezi kayıt kuruluşları denetimindeki (&ouml;rneğin
      TL ve T&uuml;rkiye Cumhuriyeti Merkez Bankası) resmi para birimlerinde
      olduğu gibi, fiziki karşılıkları olmayıp bu kripto paralarherhangi bir
      merkezi kayıt kuruluşu denetiminde de değildir.. Kripto paralar
      &ldquo;Blockchain&rdquo; adı verilen dijital veri tabanları &uuml;zerinden
      işlem g&ouml;rmektedir. Kullanıcılar&rsquo;ın kripto paraların
      &ouml;zelliklerini bildikleri ve anladıkları Bitexen tarafından kabul
      edilir.
    </p>
    <p class="p3">
      <strong>Kripto Para C&uuml;zdanları:&nbsp;</strong>Kullanıcılar&rsquo;ın
      hesaplarına tanımlayabilecekleri, her biri kendine &ouml;zg&uuml; ve
      tekrarlanmayan sanal c&uuml;zdan adresleridir. Her bir kripto para
      &ccedil;eşidi i&ccedil;in ayrı adres algoritması ve şifrelemesi
      kullanılan, farklı bir c&uuml;zdan kullanılmaktadır.
    </p>
    <p class="p2">
      <strong
        >MADE 4- BİTEXEN TARAFINDAN MTE KAPSAMINDA ALINAN &Ouml;NLEMLER ve
        İŞLEYİŞ</strong
      >
    </p>
    <p class="p2">
      Bitexen, aşağıdaki hususlarda mevzuata uygun olarak oluşturduğu politika
      ve prosed&uuml;rler kapsamında gerekli tedbiri alır ve eylemlerde bulunur.
    </p>
    <p class="p2">Bitexen,</p>
    <ul class="ul1">
      <li class="li1">
        &Uuml;yelik sahibinin kimliği tespit edilir,<span
          class="Apple-converted-space"
          >&nbsp;</span
        >
      </li>
      <li class="li1">
        Kullanıcı işlemlerinin hedefi (işlem neticesinde fayda sağlayan
        &ouml;zel ya da t&uuml;zel kişi) gerektiğinde tespit edilir
      </li>
      <li class="li1">
        Kullanıcı&rsquo;nın ger&ccedil;ekleştirmek istediği işlemin amacı ve
        mahiyeti hakkında bilgi edinir
      </li>
      <li class="li1">
        Kullanıcı&rsquo;nın hizmeti kullanım durumunun ve
        ger&ccedil;ekleştirdiği işlemleri izler,
      </li>
      <li class="li1">
        Ş&uuml;pheli olarak g&ouml;r&uuml;len Kullanıcı ya da işlemlere
        y&ouml;nelik tedbirleri alır.
      </li>
    </ul>
    <p class="p2">
      Bitexen, Site&#39;nin işlerliğinin korunması, sistemin gerektiği gibi
      işlemesinin sağlanması, yasal gerekliliklerin yerine getirilmesi ve
      su&ccedil; teşkil edebilecek işlemlerin &ouml;nlenmesi amacı ile, kanunen
      y&uuml;k&uuml;ml&uuml; olduğu t&uuml;m &ouml;nlemleri almaktadır. Bu
      konuda, Bitexen&rsquo;in b&uuml;t&uuml;n &ccedil;alışanları gerekli
      eğitimden ge&ccedil;miştir, Kullanıcı da bu hususun bilincindedir ve
      kanunlar ile yasaklanmış ve su&ccedil; teşkil eden işlemleri
      ger&ccedil;ekleştirmekten ka&ccedil;ınması gerektiğini bildiğini kabul
      etmektedir.
    </p>
    <p class="p2"><strong>4.1. Kimliğin Doğrulanması</strong></p>
    <p class="p2">
      Bitexen ile Kullanıcı arasında hizmet ilişkisinin kurulmasından &ouml;nce
      aşağıdaki bilgilerin Kullanıcı tarafından temin edilmesi gereklidir:
    </p>
    <ul class="ul1">
      <li class="li1">Kullanıcı&rsquo;nın adı ve soyadı</li>
      <li class="li1">Kullanıcı&rsquo;nın elektronik posta adresi</li>
    </ul>
    <p class="p2">
      MTE &ccedil;er&ccedil;evesinde, Site&rsquo;de yer alan kullanıcı bilgi
      formu, kayıt esnasında ve Kullanıcı S&ouml;zleşmesi kurulurken, kullanıcı
      tarafından eksiksiz bir şekilde doldurulacaktır. Ayrıca Kullanıcı, resmi
      ve ge&ccedil;erli kimlik belgesinin (T.C. Vatandaşları i&ccedil;in
      n&uuml;fus c&uuml;zdanı, T.C. kimlik kartı, pasaport) net bir şekilde
      okunabilen bir fotoğrafını sistem aracılığı ile Site&rsquo;ye
      y&uuml;kleyecek ve Bitexen&rsquo;in onayına sunacaktır. Kullanıcı&rsquo;ya
      ait resmi kimlik belgesinin, (T.C. Vatandaşları i&ccedil;in) Mernis ile
      entegre bir şekilde ve g&ouml;rsel destek yolu ile doğrulanması
      gerekmektedir. Ayrıca Kullanıcı&rsquo;nın mevcut ikamet adresini
      g&ouml;sterir bir belge temin ederek, Kullanıcı adres doğrulamasından
      ge&ccedil;mesi gerekmektedir. Kullanıcı, herhangi bir parasal işlem
      yapmasa dahi; Kullanıcı S&ouml;zleşmesi&rsquo;nin kabul&uuml; ile eşdeğer
      olan bu kimlik doğrulama adımını tamamlaması gerekmektedir.
    </p>
    <p class="p2">Ayrıca Bitexen;</p>
    <p class="p2">
      <strong>a)&nbsp;</strong>Kullanıcı işlemlerinin amacı gereği (işlem
      neticesinde fayda sağlayan &ouml;zel ya da t&uuml;zel kişi) gerektiğinde
      tespit edilmesi, kullanıcının işlemi hakkında detaylı bilgi toplanmasına,
    </p>
    <p class="p2">
      <strong>b)&nbsp;</strong>Kullanıcı işlemlerinin takibi ve m&uuml;şteri
      kişisel profili ile birlikte değerlendirilmesine,
    </p>
    <p class="p2">
      <strong>c)&nbsp;</strong>Y&uuml;ksek işlem hacmi (tek ya da birden fazla
      takas ya da satış işleminin miktarı 100.000,00 TL ve &uuml;zeri olan
      kullanıcılar) olan ya da riskli/ş&uuml;pheli işlemler (işlem hacmi
      d&uuml;ş&uuml;k dahi olsa, mevzuata aykırı olma ş&uuml;phesi uyandıran),
      ger&ccedil;ekleştiren, kimlik bilgilerinin sağlığı ya da yeterliliği
      konusunda ş&uuml;phe mevcut olan Kullanıcılar&rsquo;ın izlenmesi ve kayıt
      altında tutulmasına, bu gibi işlemlerin gerekli hallerde durdurulmasına ya
      da ger&ccedil;ekleşmiş işlemin iptaline, (Bitexen, gerekli
      g&ouml;rd&uuml;ğ&uuml;nde izleme faaliyetini t&uuml;m Kullanıcılar
      i&ccedil;in aktif hale getirmeye karar verebilir) her zaman karar
      verebilir.
    </p>
    <p class="p2">
      Kullanıcılar&rsquo;ın, Site dahilinde yapacakları her t&uuml;rl&uuml;
      satış ya da takas işleminin muhatabının da (diğer Kullanıcı/alıcı
      Kullanıcı) bu kimlik doğrulaması prosed&uuml;r&uuml;n&uuml; tamamlamış
      olması gerekmektedir.. Aksi takdirde, Bitexen s&ouml;z konusu işlemi
      onaylamama yetkisine sahiptir.
    </p>
    <p class="p2">
      <strong
        >4.2. &Uuml;yeliğin Kabul Edilmeyeceği/Sonlandırılacağı Durumlar</strong
      >
    </p>
    <p class="p2">
      Aşağıdaki &ouml;zellikleri taşıyan ger&ccedil;ek kişiler Site&rsquo;ye
      &uuml;ye olarak kabul edilemezler ve bu durum/durumların ortaya
      &ccedil;ıkması halinde, her ne şekilde olursa olsun tesis edilmiş olan
      &uuml;yelik derhal iptal edilir.
    </p>
    <p class="p2">Buna g&ouml;re;</p>
    <p class="p1">
      Sahte isim ya da kimlik belgesi ile Kullanıcı hesabı a&ccedil;ılmaya
      &ccedil;alışılması, kimlik doğrulama adımında talep edilen belgelerin,
      Site&rsquo;ye Kullanıcı tarafından zamanında ya da hi&ccedil;
      y&uuml;klenmemesi halinde &uuml;yelik başvurusunda bulunan kişilerin
    </p>
    <p class="p1">
      Yapılan kontrolde, yerel ve uluslararası resmi kuruluşlar tarafından, 5549
      ve 6415 sayılı kanunlar ve bunlarla ilgili mevzuat başta olmak &uuml;zere,
      yasa dışı faaliyetlerde bulundukları bildirilen kişilerin,
    </p>
    <p class="p1">
      Yukarıdaki listede kimlik bilgileri olmamasına rağmen, Bitexen
      kayıtlarında kara para aklama ya da ter&ouml;rizmin finansmanı başta olmak
      &uuml;zere, herhangi bir mali su&ccedil; ile ilişkisi bulunduğuna dair
      bilgi olan kişilerin,
    </p>
    <p class="p1">
      Bahis ve kumar ile bağlantılı kullanıldığı tespit edilen Kullanıcı
      hesapları ve/veya bu hesaplarla ilgisi olduğu tespit edilen
      Kullanıcılar&rsquo;ın
    </p>
    <p class="p1">&uuml;yelik işlemleri kabul edilmez/sona erdirilir.</p>
    <p class="p2"><strong>4.3. Kısıtlanabilir Kullanıcılar</strong></p>
    <p class="p2">
      Aşağıdaki &ouml;zellikleri taşıyan kişiler, Site&rsquo;ye &uuml;ye olarak
      kabul edilseler dahi, Kullanıcı hesaplarının onaylanıp onaylanmaması
      Bitexen y&ouml;netiminin inisiyatifinde olup ancak gerekli incelemeler
      yapıldıktan sonra bu hesaplara onay verilecektir ya da kısıtlı erişim
      sağlanabilecektir.
    </p>
    <p class="p2">Bu kişiler;</p>
    <ul class="ul1">
      <li class="li1">
        Sivil toplum kuruluşları, t&uuml;m dernek, vakıf, Siyasi parti ve spor
        kul&uuml;pleri,
      </li>
      <li class="li1">
        Milletvekilleri, siyasi parti temsilcileri, BDDK, SPK ve banka
        &ccedil;alışanları,
      </li>
      <li class="li1">
        Kripto para alım satımını kısıtlayan ya da tamamen yasaklayan
        &uuml;lkelerin vatandaşları ya da bu &uuml;lkeler merkezli t&uuml;zel
        kişilerdir.
      </li>
    </ul>
    <p class="p2">
      Yukarıdaki madde 4 kapsamındaki kriterlerden dolayı hesabı incelenen ya da
      ge&ccedil;ici veya kalıcı olarak durdurulan Kullanıcılar&rsquo;ın
      stat&uuml;leri, Bitexen tarafından her zaman g&ouml;r&uuml;lecek
      gereklilik &uuml;zerine değiştirilebilir.
    </p>
    <p class="p2">
      Yukarıdaki maddelerden herhangi birindeki kriterlerden dolayı hesabı
      incelenen ya da ge&ccedil;ici veya kalıcı olarak durdurulan Kullanıcılar,
      Bitexen tarafından her zaman, g&ouml;r&uuml;lecek gereklilik &uuml;zerine,
      birbiri arasında değişikliğe tabi tutulabilir, stat&uuml;leri
      değiştirilebilmektedir
    </p>
    <p class="p2"><strong>4.4. Risk Analizi ve İzleme</strong></p>
    <p class="p2">
      M&uuml;şteri tanıma tedbirleri kapsamında Bitexen, Risk Analizi, İzleme ve
      Kontrol faaliyetleri ile kripto para borsasını risklere karşı korur, izler
      ve kontrol eder.
    </p>
    <p class="p2">
      Bitexen, M&uuml;şterileri&rsquo;nin finansal faaliyetlerinin izlenmesinde
      riske dayalı bir yaklaşım benimseyip su&ccedil; gelirlerinin aklanması ve
      ter&ouml;rizmin finansmanını &ouml;nlemek amacıyla aşağıdaki
      y&ouml;ntemlerle risk analizi yaparak bu analiz sonucu elde ettiği
      bilgiler &ccedil;er&ccedil;evesinde ilgili M&uuml;şteri&rsquo;leri
      izlemeye alabilmektedir.
    </p>
    <p class="p2">
      <strong
        >4.5. Tespitler ve Alınan &Ouml;nlemler<span
          class="Apple-converted-space"
          >&nbsp;</span
        ></strong
      >
    </p>
    <p class="p2">
      Standart m&uuml;şteri tanıma tedbirleri kapsamında asgari olarak Bitexen
      tarafından yapılması gereken tespitlere aşağıda yer almaktadır:
    </p>
    <ul class="ul1">
      <li class="li2">
        M&uuml;şteri kimliğinin, adres teyidinin, ger&ccedil;ek faydalanıcının,
        yetkilendirilmiş temsilcilerin yasal mevzuat ve Bitexen Teknoloji A.Ş.
        i&ccedil; politikaları dahilinde tespiti ve teyidi,
      </li>
      <li class="li2">
        M&uuml;şterilerin, uluslararası yaptırım listelerinde yer alma
        risklerine karşı (&uuml;lke risk değerlendirmesi dahil) taranması,<span
          class="Apple-converted-space"
          >&nbsp;</span
        >
      </li>
      <li class="li2">
        M&uuml;şteri ve m&uuml;şteri ile ilişkili tarafların siyasi n&uuml;fuz
        sahibi veya siyasi n&uuml;fuz sahibi ile bağlantılı olup olmadığının
        tespit edilmesi,
      </li>
      <li class="li2">
        M&uuml;şteri ve m&uuml;şteri ile ilişikli tarafların, uluslararası
        yaptırımlar ve Bitexen İ&ccedil; Politikaları kapsamında kabul edilen
        &ccedil;ok y&uuml;ksek riskli &uuml;lkeler ile ilişkili olup
        olmadıklarının araştırılması,
      </li>
      <li class="li2">
        Başkası adına ve/veya hesabına hareket edilip edilmediğinin tespiti,
      </li>
      <li class="li2">
        Olağandışı işlemlerin tespit edilmesine y&ouml;nelik olarak m&uuml;şteri
        işlemlerinin izlenmesi,
      </li>
      <li class="li2">Gelir kaynağının tespiti ve teyidi,</li>
      <li class="li2">
        Firmamız ile &ccedil;alışılmasının gerek&ccedil;esi ile ilgili
        bilgilerin alınması.
      </li>
    </ul>
    <p class="p2">
      M&uuml;şteri kabul&uuml; sırasında veya sonradan yapılacak risk
      değerlendirmesi sonucunda, Bitexen tarafından riskli olarak kabul edilen
      m&uuml;şteriler i&ccedil;in ayrıca artırılmış m&uuml;şteri tedbirleri
      uygulanır. Risk değerlendirmesi sonucundan bağımsız olarak, ulusal ve
      uluslararası mevzuat ile g&uuml;ncel firma uygulamaları kapsamında riskli
      m&uuml;şteri/işlem/sekt&ouml;r değerlendirmeleri
      &ccedil;er&ccedil;evesinde artırılmış tedbirler alınması ve/veya izleme
      faaliyetlerinin g&uuml;ncellenmesi g&uuml;ndeme gelebilir.
    </p>
    <p class="p2">
      Artırılmış m&uuml;şteri tedbirleri kapsamında asgari olarak Bitexen
      tarafından yapılması gereken tespitlere de aşağıda yer verilmiştir:
    </p>
    <ul class="ul1">
      <li class="li2">
        M&uuml;şterinin, ger&ccedil;ek faydalanıcının, yetkilendirilmiş
        temsilcinin (Bitexen&rsquo;in yapısı dahil) kimlik tespiti ve
        uluslararası yaptırım listelerinde yer alma risklerine karşı
        filtrelenmesi,
      </li>
      <li class="li2">
        İlgili iş kolu y&ouml;netimi/&uuml;st y&ouml;netim tarafından
        m&uuml;şteri ilişkisine onay verilmesi,
      </li>
      <li class="li2">
        M&uuml;şterinin, ger&ccedil;ek faydalanıcının, servetinin tespit ve
        gerekli durumlarda belge &uuml;zerinden teyit edilmesi,
      </li>
      <li class="li2">
        M&uuml;şteriye ait fon kaynaklarının ve/veya sermayenin kolay ve tatmin
        edici şekilde doğrulanıp doğrulanmadığının tespiti ve gerekli durumlarda
        belge &uuml;zerinden teyidi,
      </li>
      <li class="li2">
        Şirket ile &ccedil;alışılmasının gerek&ccedil;esi ile ilgili bilgi ve
        belgelerin incelenmesi.
      </li>
    </ul>
    <p class="p4"><br /></p>
    <p class="p2"><strong>MADDE 5- SON H&Uuml;K&Uuml;MLER</strong></p>
    <p class="p2">
      Bitexen, MTE&rsquo;nin i&ccedil;eriğini gerekli g&ouml;rd&uuml;ğ&uuml;
      zaman değiştirebilir.<span class="Apple-converted-space">&nbsp;</span>
    </p>
    <p class="p2">
      MTE&rsquo;nin g&uuml;ncel i&ccedil;eriği Site&rsquo;de yayınlandığı
      tarihte y&uuml;r&uuml;rl&uuml;ğe girecektir. Herhangi bir ihtilaf halinde,
      Bitexen kayıtları tek başına ge&ccedil;erli ve tarafları bağlayıcıdır.
    </p>
    <p class="p2">Bu metin 18.03.2020 tarihinde g&uuml;ncellenmiştir.</p>
    <p class="p5"><br /></p>
  </body>
</html>
