<html>
  <head>
    <meta charset="UTF-8" />
    <link
      async
      href="https://fonts.googleapis.com/css?family=Roboto:400,500,700,900"
      rel="stylesheet"
    />
  </head>
  <body>
    <style type="text/css">
      a {
        color: #3ab2ee;
      }

      p {
        padding-bottom: 10px;
      }

      li,
      p {
        font-size: 14px;
        font-family: Roboto;
        color: rgba(48, 66, 98, 0.87);
      }

      p.p1 {
        margin: 0px 0px 0px 0px;
        text-align: justify;
      }

      p.p1 > strong {
        font-size: 16px;
      }

      p.p2 {
        margin: 0px 0px 0px 0px;
        text-align: justify;
      }

      p.p3 {
        margin: 5px 0px 5px 0px;
        text-align: justify;
      }

      p.p4 {
        margin: 0px 0px 0px 0px;
        text-align: justify;
      }

      p.p5 {
        margin: 0px 0px 0px 0px;
        text-align: justify;
        min-height: 14px;
      }

      li.li2 {
        margin: 0px 0px 0px 0px;
        text-align: justify;
      }

      span.s1 {
        color: #000000;
      }

      ul.ul1 {
        list-style-type: disc;
      }
    </style>

    <p class="p1"><strong>KULLANICI S&Ouml;ZLEŞMESİ</strong></p>
    <p class="p2"><strong>MADDE 1- TARAFLAR</strong></p>
    <p class="p2">
      İşbu Kullanıcı S&ouml;zleşmesi &ldquo;Bitexen Tekonoloji A.Ş&rdquo; ile
      <a
        href="https://www.bitexen.com"
        rel="noopener noreferrer"
        target="_blank"
        >www.bitexen.com</a
      >
      Internet adresinden sunulan hizmetleri kullanmak amacı ile bu siteye
      &uuml;ye olan ger&ccedil;ek kişi/kişiler arasında
      d&uuml;zenlenmiştir.<span class="Apple-converted-space">&nbsp;</span>
    </p>
    <p class="p2">
      Her iki taraf birlikte Taraflar olarak adlandırılacaktır.<span
        class="Apple-converted-space"
        >&nbsp;</span
      >
    </p>
    <p class="p2"><strong>MADDE 2- S&Ouml;ZLEŞMENİN KONUSU</strong></p>
    <p class="p2">
      S&ouml;zleşmenin konusu,
      <a
        href="https://www.bitexen.com"
        rel="noopener noreferrer"
        target="_blank"
        >www.bitexen.com</a
      >
      Internet adresinin SİTE kullanım koşulları ve Taraflar&rsquo;ın karşılıklı
      hak ve y&uuml;k&uuml;ml&uuml;l&uuml;klerinin belirlenmesidir.
    </p>
    <p class="p2"><strong>MADDE 3- TANIMLAR</strong></p>
    <p class="p3">
      <strong>Kullanıcı S&ouml;zleşmesi:&nbsp;</strong>İşbu Kullanıcı
      S&ouml;zleşmesi&rsquo;ni ve i&ccedil;eriğini ifade eder.
    </p>
    <p class="p3">
      <strong>S&ouml;zleşme Ekleri:</strong> İşbu S&ouml;zleşme&rsquo;nin eki ve
      ayrılmaz bir par&ccedil;asını teşkil eden
    </p>
    <ul class="ul1">
      <li class="li3">Kara Para Aklanmasının &Ouml;nlenmesi Politikası</li>
      <li class="li1">M&uuml;şteri Tanıma Esasları</li>
      <li class="li1">Kişisel Verilerin Korunması Politikası</li>
    </ul>
    <p class="p1">
      metinlerini ifade eder. Bahsi ge&ccedil;en metinler, işbu S&ouml;zleşme
      ile bir b&uuml;t&uuml;n olup bu metinlerde yer alan esasların ihlal
      edilmesi iş bu s&ouml;zleşmenin ihlali ile eşdeğer niteliktedir.
    </p>
    <p class="p1">
      <strong>Bitexen:&nbsp;</strong>Site&rsquo;nin işletmecisi olan Bitexen
      Teknoloji A.Ş. &uuml;nvanlı şirket, T&uuml;rk Hukukuna g&ouml;re kurulmuş
      olan bağımsız &ouml;zel hukuk t&uuml;zel kişiliğini ifade eder. Bitexen,
      kendi adına ticari faaliyette bulunmakta olup herhangi bir yurt i&ccedil;i
      ya da yurt dışı t&uuml;zel kişiliğin acentesi, şubesi ya da temsilcisi
      değildir.
    </p>
    <p class="p3">
      <strong>Kullanıcı/Kullanıcılar:&nbsp;</strong>SİTE&rsquo;ye işbu
      s&ouml;zleşmeyi kabul ederek &uuml;ye olan ger&ccedil;ek kişi/kişileri
      ifade eder. Şu anda t&uuml;zel kişi &uuml;yeliği kabul edilmemektedir.
    </p>
    <p class="p3">
      <strong>Site :&nbsp;</strong
      ><a
        href="https://www.bitexen.com"
        rel="noopener noreferrer"
        target="_blank"
        >www.bitexen.com</a
      >
      ve
      <a
        href="https://destek.bitexen.com"
        rel="noopener noreferrer"
        target="_blank"
        >destek.bitexen.com</a
      >
      adresli internet Sitelerinden sunulmakta olan web sayfaları, web
      uygulamaları, uygulama programlama aray&uuml;zleri (API) ve mobil
      uygulamaların tamamını i&ccedil;erecek şekilde Bitexen tarafından
      y&ouml;netilen kripto para alım satım sistemini ifade eder.
    </p>
    <p class="p3">
      <strong>Kripto Para:&nbsp;</strong>&Ouml;zel yazılım algoritmaları
      kullanılarak şifrelenmiş ve sanal ortamda el değiştirme esasına dayalı
      olarak işlem g&ouml;ren sanal para birimleridir. Kripto paraların,
      tedav&uuml;lde olan merkezi kayıt kuruluşları denetimindeki (&ouml;rneğin
      TL ve T&uuml;rkiye Cumhuriyeti Merkez Bankası) resmi para birimlerinde
      olduğu gibi, fiziki karşılıkları olmayıp bu kripto paralar herhangi bir
      merkezi kayıt kuruluşu denetiminde de değildir. Kripto paralar
      &ldquo;Blockchain&rdquo; adı verilen dijital veri tabanları &uuml;zerinden
      işlem g&ouml;rmektedir. Kullanıcılar&rsquo;ın kripto paraların
      &ouml;zelliklerini bildikleri ve anladıkları Bitexen tarafından kabul
      edilir.
    </p>
    <p class="p3">
      <strong>Kripto Para C&uuml;zdanları:&nbsp;</strong>Kullanıcılar&rsquo;ın
      hesaplarına tanımlayabilecekleri, her biri kendine &ouml;zg&uuml; ve
      tekrarlanmayan sanal c&uuml;zdan adresleridir. Her bir kripto para
      &ccedil;eşidi i&ccedil;in ayrı adres algoritması ve şifrelemesi
      kullanılan, farklı bir c&uuml;zdan kullanılmaktadır.
    </p>
    <p class="p4">
      <strong
        >MADDE 4- TARAFLARIN HAK ve Y&Uuml;K&Uuml;ML&Uuml;L&Uuml;KLERİ<span
          class="Apple-converted-space"
          >&nbsp;</span
        ></strong
      >
    </p>
    <p class="p1"><strong>4.1. &Uuml;yelik:&nbsp;</strong></p>
    <p class="p2">
      Kullanıcı, Bitexen tarafından<a
        href="https://www.bitexen.com"
        rel="noopener noreferrer"
        target="_blank"
      >
        www.bitexen.com</a
      >
      web uygulamaları, Bitexen mobil uygulamaları ya da API&rsquo;ları ile
      sunulan hizmetleri kullanmak &uuml;zere bir hesap a&ccedil;ılışı yaptığı
      andan itibaren işbu S&ouml;zleşme ve eklerinde yer alan kayıt ve koşulları
      okumuş, anlamış ve kabul etmiş sayılır.
    </p>
    <p class="p2">
      Kullanıcı&rsquo;nın &uuml;yelik başvurusunda bulunmadan &ouml;nce kripto
      para birimlerinin yatırım ya da alım-satım ama&ccedil;lı olarak
      kullanımının ciddi maddi kayıplar yaratacak y&uuml;ksek riskleri de
      beraberinde getirdiğini ve kripto para servislerinin halihazırda devlet ya
      da başka bir otorite tarafından denetime tabi olmadığını bildiği, bu
      nedenle kripto paraları yatırım ya da alım-satım ama&ccedil;lı olarak
      kullanmasının kendi finansal durumuna uygun olup olmadığına karar verirken
      gerekli &ouml;zeni g&ouml;sterdiği kabul edilir.<span
        class="Apple-converted-space"
        >&nbsp;</span
      >
    </p>
    <p class="p1">
      T&uuml;m kullanıcılar, Site&rsquo;yi kullanabilmek i&ccedil;in
      <a
        href="https://www.bitexen.com/sign-up"
        rel="noopener noreferrer"
        target="_blank"
        >www.bitexen.com/sign-up</a
      >
      adresindeki formda yer alan t&uuml;m bilgileri eksiksiz olarak doldurmak,
      işbu S&ouml;zleşme&rsquo;yi kabul etmek ve gerekli t&uuml;m belgeleri
      temin etmek ve Site&rsquo;ye y&uuml;klemek zorundadırlar.
      Kullanıcılar&rsquo;ın, T.C. Kanunları gereğince reşit (18 yaşını bitirmiş)
      olması ve fiil ehliyetine sahip olmaları gerekmektedir. Birden fazla
      &uuml;yelik a&ccedil;ılması ya da bir &uuml;ye tarafından birden fazla
      hesap kullanılması, bu hesaplar ile birlikte işlem yapılması
      yasaktır.<span class="Apple-converted-space">&nbsp;</span>
    </p>
    <p class="p1">
      Bu koşulların sağlanması neticesinde, Bitexen tarafından Kullanıcı hesabı
      onaylanır ve Kullanıcı Site&rsquo;yi kullanmaya başlayabilecektir.<span
        class="Apple-converted-space"
        >&nbsp;</span
      >
    </p>
    <p class="p1">
      Kullanıcı, &uuml;yelik başvurusu aşamasının tamamlamasından veya
      &uuml;yeliğinin onaylanmasından sonra &uuml;yelik başvurusu esnasında
      paylaştığı bilgilerde bir değişiklik olması halinde Bitexen&rsquo;e bu
      değişiklikleri en kısa s&uuml;rede bildirilmekle
      y&uuml;k&uuml;ml&uuml;d&uuml;r.<span class="Apple-converted-space"
        >&nbsp;</span
      >
    </p>
    <p class="p1">
      Kullanıcı, gerekli bilgi ve belgelerin temin etmemesinden dolayı
      &uuml;yeliğinin onaylanmaması halinde Bitexen&rsquo;i kesinlikle sorumlu
      tutmayacağını kabul eder.<span class="Apple-converted-space">&nbsp;</span>
    </p>
    <p class="p1">
      Kullanıcı, işbu S&ouml;zleşme ile Bitexen&rsquo;in t&uuml;m
      Kullanıcılar&rsquo;ın hesaplarını her zaman inceleme, değerlendirme ve
      Kullanıcılar&rsquo;dan yeni belgeler talep etme hakkı olduğunu kabul eder.
      Kullanıcı aynı zamanda Bitexen tarafından yapılan bu incelemeler ve
      Kullanıcı tarafından &uuml;yelik aşamasında sağlanan bilgi ve belgelerin
      değerlendirilmesi sonucunda kendisine verilen hizmetlerin ge&ccedil;ici
      veya kalıcı olarak durdurulabileceğini ve sağlanan bu hizmetlerin
      limitlerinin değiştirilebileceğini kabul eder.<span
        class="Apple-converted-space"
        >&nbsp;</span
      >
    </p>
    <p class="p1">
      Bitexen, işbu S&ouml;zleşme ve S&ouml;zleşme&rsquo;nin eklerinde yer alan
      koşullardan biri ya da birka&ccedil;ına aykırılık taşıdığı tespit edilen
      Kullanıcılar&rsquo;ın hesaplarını her zaman dondurabilir veya iptal
      edebilir. Bu husustaki nihai karar her zaman Bitexen&rsquo;e aittir.<span
        class="Apple-converted-space"
        >&nbsp;</span
      >
    </p>
    <p class="p1">
      &Uuml;yelik başvurusu aşamasında Kullanıcı tarafından paylaşılan veriler
      6698 sayılı Kişisel Verilerin Korunması Kanunu ve ilgili mevzuat
      gereğince, Bitexen tarafından toplanmakta ve işlenmektedir. Bu konuda
      detaylı bilgiye, ekli &ldquo;KVKK Politikası&rdquo; metninden
      ulaşabilirsiniz.
    </p>
    <p class="p1"><strong>4.2.</strong> <strong>Aktivasyon:&nbsp;</strong></p>
    <p class="p1">
      Bitexen tarafından, madde 3.1.&rsquo;de yer alan koşulları karşılayan
      Kullanıcılar&rsquo;ın hesapları aktive edilir ve kullanıma a&ccedil;ılır.
      Ancak bu aktivasyon, ileride Kullanıcı hesabına dair bir ihlal olduğuya da
      yapılabilecek bir kontrolde kullanım koşullarına aykırılık olduğu Bitexen
      tarafından tespit edilmesi halindeKullanıcı hesabının tekrar deaktif
      edilmeyeceği anlamına gelmeyeceği gibiKullanıcıya da herhangi bir
      kazanılmış hak bahşetmemektedir.
    </p>
    <p class="p1">
      <strong
        >4.3. Hesap G&uuml;venliği<span class="Apple-converted-space"
          >&nbsp;</span
        ></strong
      >
    </p>
    <p class="p1">
      Kullanıcılar aşağıda sayılanlarla sınırlı olmamak kaydıyla Bitexen
      tarafından belirlenmiş yasaklı işlemlerden sakınmalıdır:
    </p>
    <p class="p1">
      - Site i&ccedil;erisinde ya da dışında (internet sayfaları, blog
      i&ccedil;erikleri, sosyal medya paylaşımları vb.) Bitexen markasını,
      Bitexen Teknloji A.Ş.&rsquo;yi ya da Bitexen Kullanıcıları&rsquo;nı
      kandırmak, zarara uğratmak ya da maddi veya manevi menfaat sağlama
      ama&ccedil;lı manip&uuml;le etmek ya da bu ama&ccedil;larla Bitexen
      Kullanıcıları&rsquo;na vaatlerde bulunmak veya onları y&ouml;nlendirmek
      vb. girişimlerde bulunmak,
    </p>
    <p class="p1">
      -&Uuml;&ccedil;&uuml;nc&uuml; kişilerin haberi ve rızası olmaksızın bu
      kişilere ait kimlik ve adres bilgilerini kullanarak &uuml;yelik oluşturmak
    </p>
    <p class="p1">
      -Bitexen ve Exen Coin adlarını, logolarının veya diğer g&ouml;rsellerinin
      olduğu haliyle ya da değiştirilmesi suretiyle oluşturulmuş ad ve
      g&ouml;rsellerini kullanarak sosyal medya &uuml;zerinde hesap
      a&ccedil;mak,
    </p>
    <p class="p1">
      -Bir &uuml;st maddede yer alan y&ouml;ntemleri kullanarak ya da
      kullanmayarak, Bitexen &ccedil;alışanı ya da iş ortağı ya da Bitexen
      &ccedil;alışanı ya da iş ortaklarıyla ilişkisi olduğunu ima etmek veya bu
      şekilde algı yaratmaya &ccedil;alışmak,
    </p>
    <p class="p1">
      -Bitexen&#39;in d&uuml;zenlemiş olduğu
      &uuml;yelik/referans/yarışma/kampanya vb. yoluyla verdiği
      taahh&uuml;tlerin i&ccedil;eriğini değiştirip farklı kazan&ccedil;lar
      vadetmek,
    </p>
    <p class="p1">
      -Bitexen&#39;in d&uuml;zenlemiş olduğu
      &uuml;yelik/referans/yarışma/kampanya vb. yoluyla verdiği
      taahh&uuml;tlerden gelen kazancı paylaşma vaadiyle yasadışı bahis, kumar
      vb. Site hesaplarına y&ouml;nlendirmek
    </p>
    <p class="p1">şeklindedir.</p>
    <p class="p1">
      Bitexen tarafından Kullanıcı&rsquo;nın bu maddede belirtilen ve mutlak
      surette uyası gereken kurallara herhangi bir sebep veya şekille
      doğrudan/dolaylı olarak aykırı davrandığının tespit edilmesi
      Bitexen&rsquo;in bu maddede belirtilen haklarını kullanması i&ccedil;in
      yeterlidir.<span class="Apple-converted-space">&nbsp;</span>
    </p>
    <p class="p1">
      Bu kapsamda Bitexen tarafından yukarıda sayılanlar dahil ancak bunlarla
      sınırlı olmamak &uuml;zere Kullanıcı tarafından s&ouml;z konusu yasaklı
      işlemlerin yapıldığı tespit edilmesi halinde ya da bu işlem/işlemlerin
      yapıldığına dair kuvvetli ş&uuml;phenin Bitexen tarafından anlaşılması
      halinde, Bitexen&rsquo;in işbu S&ouml;zleşme ile her t&uuml;rl&uuml; yasal
      başvuru hakkı saklı kalmakla birlikte, Bitexen bu işlem/işlemler nedeni
      ile Kullanıcı&rsquo;ya &ouml;nceden herhangi bir ihtarda veya ihbarda
      bulunmaya gerek kalmaksızın Kullanıcı&rsquo;ya verilen hizmeti dondurma,
      ge&ccedil;ici olarak ya da tamamen sonlandırma, Kullanıcı&rsquo;nın
      s&ouml;z konusu aykırı davranışı/davranışları ile varsa elde ettiği
      kazan&ccedil;ları ve Kullanıcı&rsquo;ya
      &uuml;yelik/referans/kampanya/yarışma vb. yollarla vermiş olduğu
      &ouml;d&uuml;lleri/edimleri geri alma hakkına sahiptir.<span
        class="Apple-converted-space"
        >&nbsp;</span
      >
    </p>
    <p class="p1">
      <strong
        >4.4. Gizlilik<span class="Apple-converted-space">&nbsp;</span></strong
      >
    </p>
    <p class="p1">
      Bitexen, Kullanıcı&rsquo;ların hesap, bilgi ve hareketlerini, resmi
      kurumların (&ouml;rn. Mahkemeler, Cumhuriyet Savcılıkları vb. Adli
      makamlar ya da kolluk) resmi ve yazılı talebi dışında, kesinlikle 3.
      kişiler ile paylaşmamaktadır. Detaylı bilgi ekli Gizlilik Politikası
      ekinde mevcuttur.
    </p>
    <p class="p1">
      <strong
        >4.5. Site <span class="Apple-converted-space">&nbsp;</span></strong
      >
    </p>
    <p class="p3">
      Bitexen, Site&rsquo;nin,
      <a
        href="https://www.bitexen.com"
        rel="noopener noreferrer"
        target="_blank"
        >www.bitexen.com</a
      >
      adresli internet Sitesi &uuml;zerinden yayında olacağını ve Bitexen
      tarafından Site&rsquo;nin s&uuml;rekliliğinin sağlanacağını kabul ve
      taahh&uuml;t eder. Kullanıcı hesaplarının s&uuml;rekli olarak a&ccedil;ık
      kalması ve hesaplara erişimin aksamaması i&ccedil;in gerekli t&uuml;m
      tedbirler, sistem g&uuml;venliği dahil olmak &uuml;zere, Bitexen
      tarafından alınacaktır. Ancak teknik aksaklıklardan kaynaklanabilecek
      kesinti ya da sistem arızalarından dolayı alım-satım işlemlerinin
      gecikmesi ya da iptali sebebi ile Bitexen&rsquo;e hi&ccedil;bir sorumluluk
      y&uuml;klenemez. Kullanıcılar Site&rsquo;ye &uuml;ye olarak ve işlem
      yaparak bu hususu peşinen kabul etmektedir.
    </p>
    <p class="p3">
      Kullanıcılar, Site &uuml;zerinden yaptıkları t&uuml;m işlemlerde,
      y&uuml;r&uuml;rl&uuml;kteki T.C. Mevzuatı başta olmak &uuml;zere, yerel ve
      Uluslararası t&uuml;m yasal gerekliliklere uymak zorundadırlar.
      Kullanıcılar, y&uuml;r&uuml;rl&uuml;kteki T.C. Mevzuatını bildiklerini ve
      kanunen bilmek ve mevzuata uymak zorunda olduklarını kabul ve beyan
      ederler. Kripto para ile ilgili olsun olmasın; BDDK başta olmak
      &uuml;zere, T.C. Resmi makamları ve merkezi kayıt kuruluşu tarafından
      yapılabilecek t&uuml;m d&uuml;zenlemeler gerektiği şekilde ve derhal
      Bitexen tarafından Site&rsquo;ye yansıtılacak ve t&uuml;m Kullanıcılar
      i&ccedil;in bağlayıcı olacaktır. Hukuka aykırı her t&uuml;rl&uuml; işlem
      yasa dışı olup bu işlemlerin tespiti halinde, Bitexen tarafından ilgili
      makamlara gerekli yasal başvurular yapılacaktır. Ayrıca,
      Kullanıcılar&rsquo;ın yapabilecekleri hukuka uygun olan ya da olmayan,
      iradi ya da hatalı her t&uuml;rl&uuml; işlemlerin sorumluluğu, bizzat
      Kullanıcıya aittir. Kullanıcı, Bitexen&rsquo;in, Site &uuml;zerinden
      yapılacak herhangi bir takası, satışı ya da transferi geriye
      &ccedil;evirme imkan ya da yetkisine sahip olmadığını işbu S&ouml;zleşme
      ile peşinen kabul eder.
    </p>
    <p class="p3">
      Kullanıcılar&rsquo;ın Site&rsquo;de mevcut kendilerine ait hesaba
      aktardıkları ya da bu hesaba intikal eden para transferleri,
      Bitexen&rsquo;in onayına tabidir. Bitexen, Kullanıcılar tarafından
      yapılacak t&uuml;m transferlerin, m&uuml;mk&uuml;n olan en kısa
      s&uuml;rede ger&ccedil;ekleştirilmesi i&ccedil;in azami &ccedil;abayı sarf
      edeceğini ve teknik alt yapısının buna uygun olduğunu kabul ve
      taahh&uuml;t eder. Ancak teknik sebeplerle ya da Bitexen&rsquo;in
      tasarrufu dışındaki nedenlerden dolayı (&ouml;rn. m&uuml;cbir sebeplerle)
      geciken işlemlerden dolayı Bitexen sorumlu tutulamaz.
    </p>
    <p class="p3">
      Bitexen, s&ouml;zleşme ekleri &ccedil;er&ccedil;evesinde ş&uuml;pheli ya
      da hukuka aykırı transferleri reddetmek ya da kaynağına iade etmekte
      serbesttir. Kullanıcı hesabına intikal eden para transferlerinin,
      Kullanıcı bilgilerinde yer alan isim &uuml;zerinden gelmemesi halinde,
      işlemin reddi, gelen paranın kaynağa iadesi ya da işlemin ge&ccedil;ici
      olarak bloke edilmesi Bitexen&rsquo;in tasarrufundadır. Para transferleri
      ile ilgili herhangi bir sebepten dolayı yaşanabilecek olası bir gecikmeden
      Bitexen sorumlu değildir. Aynı kapsamda, Bitexen; Site &uuml;zerinde
      Kullanıcılar&rsquo;a ait hesaplara her t&uuml;rl&uuml; para
      y&uuml;klenmesi ve mevcut her t&uuml;rl&uuml; paranın (desteklendiği
      şekilde) Site dışına &ccedil;ıkartılması konusunda tek yetkili ve
      y&ouml;netici konumundadır ve bu hareketler &uuml;zerinde t&uuml;m
      tasarruf yetkisine de sahiptir. Bitexen, S&ouml;zleşme ekleri kapsamında
      aykırılık teşkil eden ya da etme ş&uuml;phesi bulunan t&uuml;m işlemleri
      durdurma ve inceleme yetkisine sahiptir. Kullanıcı, bu hususları işbu
      S&ouml;zleşme ile peşinen kabul etmiştir.
    </p>
    <p class="p3">
      Site, bir kripto para alım satım platformudur. T&uuml;m
      Kullanıcılar&rsquo;ın, kripto para sisteminin ne olduğunu ve nasıl
      işlediğini anladığı ve bildiği kabul edilir. Kripto para sistemi,
      i&ccedil;erisinde y&uuml;ksek oranlı ve risk barındıran bir piyasadır.
      Merkezi herhangi bir kayıt kuruluşuna tabi olmayan ve herhangi bir merkezi
      y&ouml;netimi olmayan bu sistem, tamamen anlık fiyat belirlenmesi ve
      manip&uuml;latif işlemlere m&uuml;sait bir yapıya sahiptir. Site
      &uuml;zerindeki fiyatlar da Kullanıcı arz talebine g&ouml;re
      belirlendiğinden bahisle anlık olarak olduk&ccedil;a değişken
      olabilmektedir.. Aynı zamanda kripto para sistemi doğası gereği,
      transferlerin ger&ccedil;ekleşmesi &ldquo;blockchain&rdquo; denilen kripto
      paraların ayrı ayrı oluştukları transfer sistemine bağlı olduğundan
      işlemlerde d&ouml;nemsel olarak yavaşlamaların ve gecikmelerin yaşandığı
      g&ouml;r&uuml;lmektedir. Bu hususlar Bitexen&rsquo;in tasarrufu veya
      m&uuml;dahale imkanı dışındadır.<span class="Apple-converted-space"
        >&nbsp;</span
      >
    </p>
    <p class="p3">
      Bitexen; Site y&ouml;netimi, &ccedil;alışanları, destek ekibi ya da
      Bitexen ile bağlantılı hi&ccedil;bir kişi, kullanıcılara yatırım ya da
      alım-satım tavsiyesinde bulunmazlar. Site &uuml;zerinde, Kullanıcılar
      karşılıklı olarak alım satım yaparlar ve Site &uuml;zerinde mevcut kripto
      para bedelleri, bu şekilde belirlenir. Site &uuml;zerinde oluşan anlık
      fiyatlar da bağlayıcı değildir ve emsal teşkil etmez. Bitexen, Site
      &uuml;zerindeki fiyatlara hi&ccedil;bir şekilde m&uuml;dahale etmez. Aynı
      &ccedil;er&ccedil;evede, farklı platform ya da diğer internet
      Sitelerindeki kripto para miktarı ya da bedelleri de Bitexen&rsquo;in
      kontrol&uuml;nde olmadığından Bitexen&rsquo;i bağlamayacaktır.
    </p>
    <p class="p3">
      Site&rsquo;de zaman zaman yayınlanabilecek makale, bilgilendirme yazısı,
      piyasa analizi, haber gibi kaynaklar, tamamen bilgilendirme ama&ccedil;lı
      olarak &uuml;retilen i&ccedil;erikler olup Bitexen&rsquo;i bağlayıcı
      değildir ya da yatırım/al-sat tavsiyesi niteliğinde değildir.
      Kullanıcıların, yatırım ya da alım satım tercihlerini kendi h&uuml;r
      iradeleri ile yaptıkları kabul edilir. T&uuml;m Kullanıcılar, bu koşulları
      işbu S&ouml;zleşme ile peşinen kabul etmiş sayılır.
    </p>
    <p class="p3">
      Site ve Bitexen, tamamen aracı konumundadır. Kullanıcı&rsquo;nın elde
      edeceği k&acirc;rdan ya da bu sebeple gelecekte oluşabilecek herhangi bir
      mali (&ouml;rn: vergisel) m&uuml;kellefiyetten ya da Kullanıcı&rsquo;nın
      uğrayabileceği herhangi bir zarardan Bitexen sorumlu tutulamaz.
      Site&rsquo;ye y&uuml;klenen ya da Kullanıcı tarafından &ccedil;ekilen
      kripto paraların kaynağı ve hedefinin tespiti teknik olarak
      m&uuml;mk&uuml;n olmayabilir. Dolayısı ile bu kripto paraların takip
      y&uuml;k&uuml;ml&uuml;l&uuml;ğ&uuml; Bitexen&rsquo;e ait değildir.
      Kullanıcı, bu hususu işbu S&ouml;zleşme ile peşinen kabul etmiştir.
    </p>
    <p class="p3">
      Bitexen, Kullanıcılar tarafından Site nezdindeki hesaplara y&uuml;klenen
      kripto paralar i&ccedil;in Kullanıcılar&rsquo;a kripto para c&uuml;zdanı
      adresi temin edecektir. Bitexen tarafından sağlanan bu adresler dışında
      yapılan işlemlerden Bitexen sorumlu değildir. Aynı zamanda bu adreslerin
      kullanıcı hesabına (portf&ouml;y&uuml;ne) kripto para transferi
      yapılmasına olanak tanımak i&ccedil;in verildiğini, bu kripto para
      c&uuml;zdanı adreslerinin Kullanıcı tarafından kalıcı c&uuml;zdan adresi
      olarak kullanılmaması gerektiğini, c&uuml;zdan adreslerinin anlık olarak
      Site tarafından &uuml;retildiğini ve kullanım sonrası ilgili kripto para
      Kullanıcı hesabına intikal ettiğinde değişebileceğini, Kullanıcı bilmekte
      ve kabul etmektedir.
    </p>
    <p class="p3">
      Bitexen, Site nezdindeki t&uuml;m kullanıcı bilgileri, kullanıcı hesapları
      ve kripto para bilgilerini, y&uuml;ksek g&uuml;venlikli dijital ortamda
      muhafaza ettiğini ve basiretli bir tacir gibi t&uuml;m &ouml;nlemleri
      aldığını taahh&uuml;t eder. Kripto para hesaplarının b&uuml;y&uuml;k
      b&ouml;l&uuml;m&uuml;, ayrıca internet erişimine a&ccedil;ık olmayan
      &ldquo;soğuk depo&rdquo; (cold storage) olarak adlandırılan saklama metodu
      ile saklanmaktadır. Bu &ouml;nlemlere rağmen istenmeyen bir kayıp halinde,
      Kullanıcılar Bitexen&rsquo;den herhangi bir talepte bulunmayacaklarını
      şimdiden kabul ve beyan ederler.
    </p>
    <p class="p3">
      Bitexen, Site &uuml;zerinden ger&ccedil;ekleşen işlemleri izlemek veya
      denetlemek y&uuml;k&uuml;ml&uuml;l&uuml;ğ&uuml; altında değildir. Site
      serbest bir borsa şeklinde &ccedil;alışmaktadır. Ancak yine de
      Site&rsquo;de ger&ccedil;ekleşen fiyatların teknik hata sonucu
      ger&ccedil;ek&ccedil;i olmayan fiyatlardan oluşması durumunda,
      Site&rsquo;nin sağlıklı işleyişinin temini i&ccedil;in Bitexen teknik
      ekibi tarafından işlemler ge&ccedil;ici olarak durdurulabilir, hatalı
      olduğu anlaşılan işlemler iptal edilebilir. Kullanıcı hesaplarının, teknik
      arızadan haksız yarar sağladığı ya da Site&rsquo;nin işleyişine etki
      edecek şekilde (&ouml;rn: siber saldırı) yolu ile Site&rsquo;ye
      Kullanıcılar tarafından m&uuml;dahale edildiği tespit edilir ise, sorumlu
      g&ouml;r&uuml;len Kullanıcı hesapları dondurulabilir, iptal edilebilir.
      Bitexen&rsquo;in bu gibi durumlarda Site dışına &ccedil;ıkartılan kripto
      para ya da ger&ccedil;ek paranın iadesine ilişkin t&uuml;m talep ve
      şikayet hakları ayrıca saklıdır. Olağan&uuml;st&uuml; durumlarda oluşacak
      bu gibi aksaklıklardan dolayı SİTE&rsquo;de meydana gelebilecek gecikme
      veya problemlerden, Bitexen sorumlu tutulamaz.
    </p>
    <p class="p3">
      Bitexen, y&ouml;neticileri, &ccedil;alışanları, iş ortakları,
      temsilcileri, hi&ccedil;bir koşulda Kullanıcı&rsquo;nın Site&rsquo;yi
      kullanmış olması veya gerekli şekilde kullanamamış olması nedeniyle
      g&uuml;ndeme gelebilecek veya Site&rsquo;ye erişim ya da Site&rsquo;nin
      kullanıma veya i&ccedil;eriğine m&uuml;dahale sonucunda oluşabilecek
      karlılık kaybı, veri kaybı, değer kaybı veya başka maddi varlık kaybı
      dahil olmak &uuml;zere ve bunlarla sınırlı kalmamak kaydıyla, Kullanıcı
      nezdinde oluşabilecek herhangi bir dolaylı, tesad&uuml;fi, &ouml;zel
      duruma bağlı şekilde meydana gelebilecek zararlardan veya cezai nitelikli
      zararlardan sorumlu tutulamaz.
    </p>
    <p class="p3">
      Kullanıcı&rsquo;nın Site&rsquo;yi ve verilen hizmetleri kullanması, tamamı
      ile işbu S&ouml;zleşme i&ccedil;eriğini, ilgili t&uuml;m koşulları ve
      olası riskleri kabul ve &uuml;stlenme anlamı taşımaktadır. SİTE
      &uuml;zerinde mevcut servis, &ldquo;Mevcut Haliyle&rdquo; ve
      &ldquo;Kullanılabilirliği Kadarıyla&rdquo; sağlanmaktadır. Bitexen,
      sağlanan &uuml;r&uuml;n ve hizmetlerin satılabilirliği, herhangi bir
      konudaki yeterliliği, herhangi bir performans kriterlerine uyumluluğu
      konusunda ve bunlarla sınırlı kalmamak kaydıyla herhangi bir başka konuda
      a&ccedil;ık veya zımni garanti kapsamı sağlamamaktadır.
    </p>
    <p class="p2"><strong>4.6. &Uuml;cretlendirme</strong></p>
    <p class="p2">
      Site &uuml;zerinden Kullanıcılar tarafından yapılan her alım-satım ve ite
      dışına para &ccedil;ekme-yatırma işlemleri, Bitexen tarafından belirlenen
      ve &nbsp;<a
        href="https://www.bitexen.com/help/fees"
        rel="noopener noreferrer"
        target="_blank"
        >www.bitexen.com/help/fees</a
      >
      adresi &uuml;zerinden duyurularak s&uuml;rekli olarak g&uuml;ncellenecek
      olan komisyon &uuml;cretine tabidir. Bitexen, komisyon &uuml;cretini tek
      taraflı olarak belirleyeceği gibi, &ouml;nceden duyurmak kaydıyla,
      değişiklik yapma hakkına da sahiptir. Değişiklikler Site&rsquo;de
      duyurulduğu andan itibaren ge&ccedil;erli olup, Site kayıtları
      ge&ccedil;erlidir.
    </p>
    <p class="p2">
      Bitexen, komisyon &uuml;cretini Kullanıcı&rsquo;nın
      ger&ccedil;ekleştirdiği işleme konu olan kripto para &uuml;zerinden tahsil
      edebileceği gibi, Kullanıcı&rsquo;nın Site &uuml;zerinde mevcut TL
      hesabından da tahsilat yapabilir. Kullanıcı&rsquo;nın hesap bakiyeleri
      komisyon &uuml;cretinin &ouml;denmesine m&uuml;sait değil ise, komisyon
      bedeli transfer tutarından d&uuml;ş&uuml;lebilir ya da transfer Site
      tarafından reddedilebilir. Komisyon &uuml;cretleri hizmet bedeli dir ve
      kesinlikle (transfer iptal edilse dahi) iade edilmez. &nbsp;Kullanıcı, bu
      hususları işbu S&ouml;zleşme ile peşinen kabul eder.
    </p>
    <p class="p2">
      <strong>4.7.Fikri M&uuml;lkiyet Hakları ve Rekabet Yasağı</strong>
    </p>
    <p class="p2">
      Bitexen dahil olmak &uuml;zere Bitexen&rsquo;in t&uuml;m markaları, Site
      ve ara y&uuml;z&uuml;, t&uuml;m i&ccedil;eriği, alan adı, arka planda
      &ccedil;alışan t&uuml;m yazılım ve kodlar, veri tabanları ve sair t&uuml;m
      servislere ait fikri ve sınai m&uuml;lkiyet hakları Bitexen&rsquo;in
      m&uuml;lkiyetinde olup bu fikri ve sınai m&uuml;lkiyet haklarının t&uuml;m
      hakları saklıdır. &Uuml;&ccedil;&uuml;nc&uuml; şahıslar tarafından
      sağlanan (varsa) hizmetler, hizmet tedarik edilen kişiliğe aittir. Bitexen
      bu hakların sahibi ve/veya yasal kullanım hakkı sahibi olduğunu beyan ve
      taahh&uuml;t eder. Bu kapsamdaki herhangi bir hakkın, hizmetin ya da
      materyalin en geniş şekli ile kopyalanması, alıntılanması, izinsiz
      kullanımı, &ccedil;oğaltılması, yayılması, geri m&uuml;hendislik yolu ile
      kullanılması, yasalara aykırı ve ayrıca Bitexen muvafakati dışındadır. Bu
      maddede yer alan fikri ve sınai m&uuml;lkiyet hakları sınırsız nitelikte
      olup, hi&ccedil;birinden feragat edilmemiştir. Meydana gelebilecek
      herhangi bir ihlal durumunda Bitexen&rsquo;in t&uuml;m talep ve şikayet
      hakları saklı olduğu gibi, ihlalin Kullanıcı hesabından kaynaklandığı
      s&ouml;z anlaşılması halinde Bitexen ilgili Kullanıcı hesabını dondurmak
      ve muhtemel zararlarının &ouml;nlenmesi amacı ile ilgili Kullanıcı
      hesabının t&uuml;m i&ccedil;eriğine el koymakta serbesttir.
    </p>
    <p class="p2">
      Ayrıca, Kullanıcılar, Bitexen ve Siteile iltibas ya da haksız rekabet
      teşkil edecek faaliyetlerden ka&ccedil;ınmayı da kabul ve taahh&uuml;t
      ederler. B&ouml;yle bir durumun tespiti halinde, Bitexen&rsquo;in t&uuml;m
      sair hakları saklı kalmak kaydı ile ilgili Kullanıcı hesabı derhal
      dondurulacaktır.
    </p>
    <p class="p2"><strong>MADDE 5- S&Ouml;ZLEŞMENİN FESHİ</strong></p>
    <p class="p2">
      Kullanıcı&rsquo;nın işbu S&ouml;zleşme ve/veya eklerinde yer alan
      h&uuml;k&uuml;mlerden herhangi birini ya da birka&ccedil;ını ihlal etmesi
      hali başta olmak ve bununla sınırlı olmamak &uuml;zere, Bitexen gerekli
      g&ouml;rd&uuml;ğ&uuml; takdirde, herhangi bir ihtar veya &ouml;n bildirim
      yapmaksızın ve b&ouml;yle bir ihtar y&uuml;k&uuml;ml&uuml;l&uuml;ğ&uuml;
      taşımaksızın, Kullanıcı&rsquo;nın Site&rsquo;ye erişimini dondurmak veya
      Kullanıcı hesabını kapatmak yetkisine sahiptir. Kullanıcı, b&ouml;yle bir
      hakkın kullanımından dolayı Bitexen&rsquo;e karşı herhangi bir talepte
      bulunamaz.
    </p>
    <p class="p2">
      S&ouml;zleşme&rsquo;nin feshi halinde Kullanıcı&rsquo;nın Site&rsquo;yi
      kullanma hakkı derhal ortadan kalkar. Fesih herhangi bir ihlale dayanmıyor
      ise ve hesap inceleme halinde değil ise ve hesap &uuml;zerinde herhangi
      bir hukuki kısıtlama yoksa Kullanıcı&rsquo;nın t&uuml;m bakiyesi kendisine
      iade edilir.
    </p>
    <p class="p2">
      Kullanıcı hesabını kapatmak isterse, Site &uuml;zerinden bu işlemi kendisi
      de ger&ccedil;ekleştirebilir. Kullanıcı&rsquo;nın hesabını kendi isteği
      ile kapatması halinde, hesapta mevcut kripto para ve TL bakiyeleri, en
      kısa zamanda incelenir ve herhangi bir ihlal bulunmaması halinde,
      kendisine iade edilir.
    </p>
    <p class="p2">
      <strong>MADDE 6- UYGULANACAK HUKUK VE YETKİLİ ADLİ MERCİ</strong>
    </p>
    <p class="p1">
      İşbu S&ouml;zleşme, T&uuml;rkiye Cumhuriyeti kanunlarına t&acirc;b&icirc;
      olacak ve yorumlanacaktır. İşbu S&ouml;zleşme&rsquo;den doğan her
      t&uuml;rl&uuml; uyuşmazlık, İstanbul Mahkemeleri ve İcra Daireleri
      tarafından &ccedil;&ouml;z&uuml;mlenecektir.
    </p>
    <p class="p2"><strong>MADDE 7- TEBLİGATLAR</strong></p>
    <p class="p2">
      İşbu S&ouml;zleşme&rsquo;den kaynaklanan her t&uuml;rl&uuml;
      tebligat;<span class="Apple-converted-space">&nbsp;</span>
    </p>
    <p class="p2">
      Bitexen&rsquo;e yapılması halinde: Reşitpaşa Mah. Katar Cad. Teknokent Arı
      1 Sit. No:2/5/19 Sarıyer/İstanbul adresine iadeli taahh&uuml;tl&uuml;
      posta &uuml;zerinden yapılacaktır. Destek eposta adresi (<a
        href="mailto:destek@bitexen.com"
        >destek@bitexen.com</a
      >) &uuml;zerinden yapılacak yazışmalar, s&ouml;zleşme anlamında resmi
      tebligat yerine ge&ccedil;mez.
    </p>
    <p class="p2">
      Kullanıcı&rsquo;ya yapılması halinde: Kullanıcı&rsquo;nın Site&rsquo;ye
      &uuml;yelik tesisi aşamasında temin ettiği e-posta adresi ve fiziki adresi
      &uuml;zerinden yapılan tebligatlar ge&ccedil;erlidir. Kullanıcılar Site
      &uuml;zerinden, hangi iletişim kanalı ile bildirim almak istediklerini
      se&ccedil;ebilirler. (&Ouml;rn. SMS, Push, Anlık Mesajlaşma, E-posta vb.)
      İletişim bilgilerinde değişiklik olması halinde, Kullanıcı bu durumu
      derhal Bitexen&rsquo;e bildirmelidir. Aksi takdirde eski adrese yapılan
      bildirimler yerine ulaşmış sayılır.
    </p>
    <p class="p2"><strong>MADDE 8- M&Uuml;CBİR SEBEP</strong></p>
    <p class="p2">
      Bitexen&rsquo;in ya da Kullanıcı&rsquo;nın kontrol&uuml; dışında gelişen
      ve Taraflar&rsquo;dan birinin işbu S&ouml;zleşme ile y&uuml;klendiği
      bor&ccedil; ve y&uuml;k&uuml;ml&uuml;l&uuml;klerini yerine getirmelerini
      engelleyici ve/veya geciktirici hallerin meydana gelmesi m&uuml;cbir sebep
      hali olarak değerlendirilecek [&ouml;rneğin, grev, lokavt, savaş (ilan
      edilmiş olsun ya da olmasın), i&ccedil; savaş, ter&ouml;r eylemleri,
      deprem, yangın, sel, ve benzeri tabi afetler, devletin karar ve eylemleri,
      vb.] ve Taraflar, m&uuml;cbir sebep dolayısı ile
      y&uuml;k&uuml;ml&uuml;l&uuml;klerini tam veya zamanında yerine
      getirememekten dolayı sorumlu tutulmayacaktır. Ekonomik gerek&ccedil;eler
      veya taraflardan herhangi birinin kendi kusurundan kaynaklanan nedenler
      m&uuml;cbir sebep olarak kabul edilmez.
    </p>
    <p class="p2">
      M&uuml;cbir sebep durumunun meydana &ccedil;ıkması halinde, Bitexen, işbu
      s&ouml;zleşmenin devamı, askıya alınması, fesih veya başka bir şekilde
      tasfiyesi hallerinde tek yetkili olarak karar verme yetkisine sahiptir.
    </p>
    <p class="p2"><strong>MADDE 9- DEĞİŞİKLİKLER</strong></p>
    <p class="p2">
      Bitexen, işbu S&ouml;zleşme ve ekleri &uuml;zerinde, dilediği zaman ve
      gerekli g&ouml;rd&uuml;ğ&uuml; &ouml;l&ccedil;&uuml; ve şekilde,
      değişiklik yapma yetki ve imkanına sahiptir. Değişiklik yapılması
      i&ccedil;in, Kullanıcılar&rsquo;a herhangi bir ihtar ya da &ouml;n
      bildirimde bulunulması y&uuml;k&uuml;ml&uuml;l&uuml;ğ&uuml; olmadığı gibi
      kullanıcıların yapılan değişikliklere itiraz hakkı da yoktur. Ancak
      Bitexen, yapılacak değişikliklerin işleme alınmasından makul bir s&uuml;re
      &ouml;nce, Kullanıcılar&rsquo;a bu değişikliği, Kullanıcılar&rsquo;ın
      se&ccedil;tiği iletişim metodu (yoksa sadece e-posta yolu ile) duyurmak
      i&ccedil;in gerekli &ouml;zeni g&ouml;stereceğini taahh&uuml;t eder.
      Yapılan değişikliği kabul etmek istemeyen Kullanıcılar, hesap kapama
      işlemi yapmakta serbesttirler. Kullanıcı tarafından Site&rsquo;nin
      kullanımına devam edilmesi yapılan değişikliklerin kabul&uuml;
      anlamındadır.
    </p>
    <p class="p2"><strong>MADDE 10- SON H&Uuml;K&Uuml;MLER</strong></p>
    <p class="p2">
      İşbu s&ouml;zleşme Bitexen tarafından sitede ilan edildiğinde
      ge&ccedil;mişe y&ouml;nelik olarak ve Site&rsquo;ye &uuml;yeliği
      onaylanmış eski/yeni t&uuml;m Kullanıcılar&rsquo;ı da kapsar şekilde
      ge&ccedil;erlilik kazanır ve Taraflar&rsquo;dan biri tarafından
      feshedilene karar y&uuml;r&uuml;rl&uuml;kte kalır.
    </p>
    <p class="p2">
      Kullanıcı, siteye &uuml;ye olduğunda işbu S&ouml;zleşme&rsquo;nin t&uuml;m
      maddelerini ayrı ayrı okuyup anladığını, s&ouml;zleşmenin b&uuml;t&uuml;n
      i&ccedil;eriğini ve b&uuml;t&uuml;n h&uuml;k&uuml;mlerini onayladığını
      kabul, beyan ve taahh&uuml;t eder. İşbu S&ouml;zleşme&rsquo;yi kabul
      etmeyen kullanıcının Site&rsquo;ye &uuml;ye olmaması ve Site&rsquo;nin
      hizmetlerinden faydalanmaması gerekmektedir.
    </p>
    <p class="p2">
      S&ouml;zleşme&rsquo;nin herhangi bir h&uuml;km&uuml;n&uuml;n, resmi
      makamlarca (&ouml;rn. Mahkemeler) ge&ccedil;ersiz olarak tespit edilmesi
      halinde, ilgili madde s&ouml;zleşme metninden &ccedil;ıkarılmış kabul
      edilir, ancak s&ouml;zleşmenin diğer maddeleri y&uuml;r&uuml;rl&uuml;kte
      kalmaya devam eder.
    </p>
    <p class="p2">İş bu s&ouml;zleşme, 10 madde ve 3 ekten oluşmaktadır.</p>
    <p class="p2">Bu metin 18.03.2020 tarihinde g&uuml;ncellenmiştir.</p>
    <p class="p5"><strong>EKLER:</strong></p>
    <ul class="ul1">
      <li class="li6">
        <a href="/help/aml-policy" target="_blank"
          ><span class="s2"
            >Kara Para Aklanmasının &Ouml;nlenmesi Politikası</span
          ></a
        >
      </li>
      <li class="li5">
        <a href="/help/kyc-policy" target="_blank"
          ><span class="s2">M&uuml;şteri Tanıma Esasları</span></a
        >
      </li>
      <li class="li5">
        <a href="/help/kvk" target="_blank"
          ><span class="s2">Kişisel Verilerin Korunması Politikası</span></a
        >
      </li>
    </ul>
  </body>
</html>
